[
{"title": "Cậu bé chăn trâu nỗ lực sau 13 năm trở thành tiến sĩ danh giá vẫn sôi sục máu kinh doanh Một tay gây dựng tập đoàn dược phẩm đình đám, tự hào trong danh sách tỉ phú thế giới", "timeCreatePostOrigin": "2022/11/16", "author": "Lưu Ly", "summary": "Chương Phương Lương Frank Zhang được biết đến là nhân tài trong lĩnh vực dược phẩm sinh học, nhờ vào tài năng và bản lĩnh ông tốt nghiệp Tiến sĩ trường đại học nổi tiếng của Mỹ Đại học Duke và thành công trở thành vị tỷ phú thứ 2532 trên thế giới vào năm 2022.", "content": "Đối với những ai đang khởi nghiệp, thực tế không có con đường tắt nào. Nhưng những câu chuyện khởi nghiệp của những doanh nhân thành công có thể giúp bạn giảm bớt gập ghềnh trên con đường khởi nghiệp một cách hiệu quả cũng như khai phá những điểm sáng đáng để học hỏi. xa0 , Trong các huyền thoại kinh doanh, Chương Phương Lương là một doanh nhân xuất sắc đến từ thành phố Hàm Ninh, tỉnh Hồ Bắc, Trung Quốc. Theo ấn bản mới nhất của Hurun Global Rich List in 2022 do Viện nghiên cứu tài sản nổi tiếng Hurun Research Institute phát hành, hiện tại, ông Chương Phương Lương đứng thứ 2532 trên thế giới với giá trị tài sản 9 tỷ NDT, là người duy nhất trong số các doanh nhân đến từ Hàm Ninh lọt vào danh sách và xứng đáng trở thành người giàu nhất Hàm Ninh năm nay. , , Chương Phương Lương Frank Zhang là một trong những người tiên phong trong lĩnh vực dược phẩm sinh học tại Trung Quốc, GenScript Biotech do ông sáng lập đã cứu sống vô số bệnh nhân mắc các bệnh về khối u, tim mạch và thần kinh trung ương. Vào tháng 11 năm 1964, Chương Phương Lương sinh ra trong một gia đình nông thôn nghèo ở làng Tân Đường Lĩnh, huyện Sùng Dương, nay thuộc thành phố Hàm Ninh, tỉnh Hồ Bắc, Trung Quốc. xa0 , Chương Phương Lương trải qua thời thơ ấu trên cánh đồng, ông thường xuyên phụ giúp cha mẹ chăn trâu và cho lợn ăn sau giờ học, đây đã trở thành công việc hàng ngày trong cuộc sống cơ cực khi bé của ông. xa0Gia đình họ Chương có 6 anh chị em, Chương Phương Lương là con trai thứ ba trong gia đình. Tuy cha mẹ ông đều là những người nông dân không biết chữ, nhưng họ rất chú trọng đến việc học hành của con cái, trong 6 người con thì gia đình họ có 3 người thi đỗ đại học. xa0 , Theo những người dân địa phương cho biết Mặc dù gia đình họ Chương là hộ nghèo nhất trong làng vào thời điểm bấy giờ, nhưng con cái của họ là những người có triển vọng nhất. Trong số đó, người con trai thứ ba Chương Phương Lương, là nhân tài hàng đầu trong mắt người dân quê hương. , Vào mùa hè năm 1980, Chương Phương Lương mang theo số tiền học phí khoảng mấy chục NDT do mẹ anh vay mượn khắp nơi mới có được và một giỏ trứng gà đặt chân lên đoàn tàu đến Thành Đô học tập. Đây là lần đầu tiên ông rời khỏi quê hương. Nhìn bóng dáng cha mẹ vẫy chào tại phòng chờ, Chương Phương Lương đã lập lời thề rằng phải chăm chỉ học hành, dùng kiến u200b u200bthức để thay đổi vận mệnh, để cha mẹ có cuộc sống tốt đẹp. xa0 , Từ khi vào Đại học Công nghệ Thành Đô học tập, Chương Phương Lương chưa bao giờ xin gia đình một xu nào. Sau giờ học, ông đi làm gia sư và làm những công việc lặt vặt để kiếm tiền học phí và tiền sinh hoạt. , Năm 1984, Chương Phương Lương tốt nghiệp đại học, nhà trường hỗ trợ cho anh một công việc ổn định trong một doanh nghiệp nhà nước, đồng thời có thêm một cơ hội học nghiên cứu sinh tại Đại học Nam Kinh. Chương Phương Lương vốn muốn đi làm sớm để kiếm tiền phụ giúp gia đình, ông đã hỏi ý kiến của cha mẹ. Cha mẹ ông rất phản đối việc ông đi làm vì khi ấy tổng số lượng nghiên cứu sinh trên toàn quốc chỉ vài nghìn người, người nào người nấy đều như con cưng của ông trời . xa0 , Cha mẹ ông cho rằng ông không nên bỏ lỡ cơ hội phát triển bản thân hiếm có như thế này và nói rằng Học tập là vô tận , sau đó bèn cúp điện thoại. Cùng năm, Chương Phương Lương vào Đại học Nam Kinh học chương trình Thạc sĩ chuyên ngành hóa học. Sau khi tốt nghiệp, Chương Phương Lương theo sự phân công giảng dạy tại trường Đại học Khoa học và Công nghệ Hoa Trung và trở thành một giảng viên đại học. , Năm 1989, trong nội bộ Đại học Khoa học và Công nghệ Hoa Trung có một cơ hội sang Mỹ học tập bồi dưỡng chuyên sâu, Chương Phương Lương bộc lộ tài năng nổi bật và vượt qua các đối thủ cạnh tranh khác giành được tấm vé du học Đại học Duke, một trường đại học nổi tiếng của Mỹ. xa0 , Sau khi ông lấy được bằng Tiến sĩ, công ty dược phẩm của Mỹ Schering Plough Corporation vì giữ chân nhân tài như ông, đã đề nghị mức lương hàng năm lên tới trăm nghìn USD, ông nhận lời mời gia nhập Schering Plough Corporation và đảm nhận vai trò nhà khoa học hàng đầu. , Ngay cả khi ông không cần lo lắng về tiền bạc, nhưng với nhiều năm kinh nghiệm làm công vẫn không thay đổi phẩm chất kinh doanh độc đáo trong con người ông. xa0 , Năm 2002, Chương Phương Lương với mức lương trăm triệu hàng năm quyết định từ chức ở Schering Plough, cùng hai người bạn du học sinh Trung Quốc khác thành lập GenScript Biotech Corporation ở New Jersey, Hoa Kỳ, từ đó ông bắt đầu bước vào con đường kinh doanh của riêng mình. , , Mặc dù điều kiện sống ở Hoa Kỳ tốt hơn và môi trường khởi nghiệp tại thời điểm đó tốt hơn một chút so với ở Trung Quốc. Nhưng với tốc độ phát triển nhanh chóng của nền kinh tế trong nước, một lượng lớn người đã quay trở về Trung Quốc để đầu tư và khởi nghiệp. , Năm 2004, sau khi thương thảo ý kiến u200b u200bcùng các cộng sự, Chương Phương Lương mang theo GenScript Biotech chính thức trở về quê hương, tọa lạc tại thành phố Nam Kinh, tỉnh Giang Tô, Trung Quốc. , Với nhiều năm kinh nghiệm và thành tích nghiên cứu khoa học trong lĩnh vực y học, Chương Phương Lương đã dẫn dắt GenScript vượt qua khó khăn và phát triển nhanh chóng như một chú ngựa ô trong ngành. Giờ đây, sau hơn mười năm phát triển, GenScript đã phát triển thành nhà cung cấp dịch vụ sản xuất và nghiên cứu khoa học đời sống hàng đầu thế giới. , Vào ngày 30 tháng 12 năm 2015, Chương Phương Lương đã đưa GenScript Biotech đổ bộ thành công vào thị trường vốn và được niêm yết thành công trên Sở Giao dịch Chứng khoán Hồng Kông với mã chứng khoán 01548 HK, mở ra một chương mới trong lịch sử phát triển của tập đoàn, tên tuổi của Chương Phương Lương được liệt kê vào danh sách tỷ phú chỉ sau một đêm. xa0 , Cậu bé chăn trâu ở huyện Sùng Dương năm ấy, sau 13 năm làm việc chăm chỉ và vất vả, đã mở ra cho cuộc đời thời khắc huy hoàng khi đang đứng trên đỉnh cao danh vọng, hoàn thành ước nguyện nghịch chuyển vận mệnh của chính mình. , Vào ngày 5 tháng 6 năm 2020, Legend Biotech, một công ty con của GenScript, đã được niêm yết thành công trên Nasdaq ở Hoa Kỳ, trở thành công ty niêm yết cổ phiếu CAR T đầu tiên của Trung Quốc ra nước ngoài. Do đó, ông trở thành một trong số ít doanh nhân ở Trung Quốc nắm quyền điều hành hai công ty niêm yết trên sàn chứng khoán. , , Vào tháng 9 năm 2020, một vụ án buôn lậu đã đẩy Chương Phương Lương lên đầu sóng ngọn gió. Hai văn phòng của GenScript ở Nam Kinh và Trấn Giang, tỉnh Giang Tô đã bị nhân viên hải quan khám xét để tìm vật phẩm nhập cảnh bất hợp pháp . V , ào thời điểm đó, những người trong ngành và giới truyền thông nói chung suy đoán rằng vật phẩm nhập cảnh bất hợp pháp mà hải quan nói đến là nguồn gen của con người, và chính Chương Phương Lương lại là người nghiên cứu và phát triển geranyl transferase nhân bản đầu tiên trên thế giới, điều này không khỏi khiến dư luận nghĩ những vật phẩm bị cấm có liên quan đến ông. , Vì nghiên cứu nhân bản người là một ranh giới đỏ bị pháp luật cấm, để đảm bảo không xảy ra sơ sót, tháng 11 cùng năm, Chương Phương Lương đã bị cơ quan công tố tạm thời bắt giữ. xa0 , Sau gần một năm điều tra, do không đủ bằng chứng, Chương Phương Lương lấy lại tự do sau quyết định không bị truy tố, GenScript cũng thoát khỏi tình trạng lao đao và giá cổ phiếu bắt đầu phục hồi dần dần. Tính đến thời điểm hiện tại, tổng giá trị thị trường của GenScript Biotech đã vượt quá 60 tỷ NDT. , Thành công không phải ngẫu nhiên mà có. Đối với những cá nhân khởi nghiệp mà nói, thứ nhất, bạn cần có khứu giác nhạy bén để phát hiện ra các cơ hội kinh doanh tiềm ẩn xung quanh bạn thứ hai, bạn phải có can đảm là người đầu tiên đưa ý tưởng vào hành động thứ ba, phải có định hướng chính xác và rõ ràng cho bản thân và công ty.", "urlPageCrawl": "cafef", "url": "https://cafef.vn/cau-be-chan-trau-no-luc-sau-13-nam-tro-thanh-tien-si-danh-gia-van-soi-suc-mau-kinh-doanh-mot-tay-gay-dung-tap-doan-duoc-pham-dinh-dam-tu-hao-trong-danh-sach-ti-phu-the-gioi-20221116094201071.chn"},
{"title": "Hàng ngàn nhà thuốc hiện đại tranh phần thị trường 6 tỉ USD", "timeCreatePostOrigin": "2022/11/24", "author": "Theo N.Bình", "summary": "Các chuỗi nhà thuốc hiện đại đã tăng tốc mở dần, giành thị phần từ các nhà thuốc truyền thống, bệnh viện, nhờ sự hậu thuẫn của các doanh nghiệp có tiềm lực tài chính mạnh.", "content": "Top 10 công ty dược uy tín năm 2022 trong nhóm phân phối, kinh doanh dược phẩm, trang thiết bị y tế , Không chỉ giành thị phần từ các nhà thuốc truyền thống, chuỗi nhà thuốc hiện đại còn có thể đã chiếm thị phần từ kênh bệnh viện, do các bệnh viện công thận trọng hơn trong hoạt động đấu thầu thuốc. , Các xu hướng của thị trường ngành chăm sóc sức khỏe và ngành dược Việt Nam vừa được ghi nhận tại báo cáo của Công ty cổ phần Báo cáo đánh giá Việt Nam Vietnam Report công bố ngày 24 11 cùng danh sách Top 10 công ty dược uy tín năm 2022. , Theo công ty này, thị trường chăm sóc sức khỏe của Việt Nam đạt giá trị 16,2 tỉ USD vào năm 2020, chiếm 6,0 GDP. Tổng chi tiêu cho y tế tăng từ 16,1 tỉ USD vào năm 2017 lên hơn 20 tỉ USD năm 2021, dự kiến đạt 23,3 tỉ USD vào năm 2025 và 33,8 tỉ USD vào năm 2030, với tốc độ CAGR 2020 2030 là 7,6 . , Chi tiêu cho dược phẩm cũng tăng đến hơn 6,6 tỉ USD trong năm 2021. , Khảo sát triển khai trong tháng 10 và 11 2022 cũng cho thấy, gần 90 số doanh nghiệp sản xuất, phân phối và kinh doanh dược phẩm cho biết doanh thu tăng lên, gần 80 số doanh nghiệp ghi nhận mức tăng trưởng lợi nhuận trong 9 tháng đầu năm 2022 so với cùng kỳ năm 2021. , Các chuyên gia trong khảo sát nhận định, đại dịch COVID 19 đã tạo ra chuyển dịch nhanh hơn trong cơ cấu doanh thu ngành dược phẩm theo nhiều cách khác nhau. , Dịch bệnh bùng phát đã khiến người dân hạn chế đến khám chữa bệnh tại bệnh viện, đồng thời họ cũng chuyển sang mua thuốc điều trị triệu chứng COVID 19 và thực phẩm bổ sung hồi phục sức khỏe giai đoạn hậu COVID 19 tại kênh nhà thuốc. , Xu hướng tiêu dùng các sản phẩm vitamin hay thực phẩm chức năng để tăng cường hệ miễn dịch, củng cố sức khỏe trong bối cảnh sống chung với COVID 19 . , Ngoài ra, nhà thuốc theo mô hình hiện đại giành được thị phần từ các hiệu thuốc truyền thống, khi Chính phủ dần đưa ra các quy định chặt chẽ hơn đối với các nhà bán lẻ dược phẩm kiểm soát chặt chẽ hơn đối với thuốc kê đơn và triển khai hình thức đơn thuốc điện tử . , Cuối cùng, kênh nhà thuốc có thể đã chiếm thị phần từ kênh bệnh viện, do các bệnh viện công thận trọng hơn trong hoạt động đấu thầu thuốc. , Ngược lại, doanh thu của kênh bán thuốc không cần kê đơn từ nhà thuốc duy trì ổn định ở mức 10 trong năm 2021 và vẫn tiếp tục cải thiện đến hết quý 1 2022. , Trong năm 2022, thị trường chứng kiến sự mở rộng mạng lưới mạnh mẽ của hàng loạt chuỗi bán lẻ dược phẩm như Long Châu, Pharmacity, An Khang Với tốc độ hiện nay, tổng số nhà thuốc của ba chuỗi bán lẻ này có thể lên đến con số 7.300 trong năm 2025, tương đương 16 thị phần. , Thị trường này hứa hẹn còn cạnh tranh hơn khi nhiều doanh nghiệp mới cũng đang bước chân vào thị trường dược phẩm.", "urlPageCrawl": "cafef", "url": "https://cafef.vn/hang-ngan-nha-thuoc-hien-dai-tranh-phan-thi-truong-6-ti-usd-20221124192410393.chn"},
{"title": "Cổ đông lớn của Dược phẩm OPC OPC vừa thoái bớt hơn 7 vốn với giá cao chót vót", "timeCreatePostOrigin": "2022/12/26", "author": "Hà Linh", "summary": "Giao dịch được thực hiện theo phương thức thỏa thuận với giá trị gần 142 tỷ đồng, tương ứng giá thỏa thuận bình quân khoảng 29.800 đồng cổ phiếu, cao hơn nhiều so với thị giá cổ phiếu OPC trên thị trường.", "content": "Quỹ đầu tư Cơ hội PVI POF vừa thông báo đã hoàn tất bán ra 4,77 triệu cổ phiếu, tương đương 7,4 vốn của CTCP Dược phẩm OPC mã OPC trong ngày 21 12 nhằm giảm tỷ trọng đầu tư. Sau giao dịch POF đã giảm sở hữu tại Dược phẩm OPC từ 15,9 triệu cổ phiếu tỷ lệ 24,8 xuống còn 11,1 triệu cổ phiếu tỷ lệ 17,38 và vẫn là cổ đông lớn của doanh nghiệp dược phẩm này. , Giao dịch bán ra của POF được thực hiện theo phương thức thỏa thuận với giá trị gần 142 tỷ đồng, tương ứng giá thỏa thuận bình quân khoảng 29.800 đồng cổ phiếu. Mức giá này cao hơn 14 so với thị giá OPC trên thị trường đóng cửa ngày diễn ra giao dịch, thậm chí còn vượt cả mức đỉnh cao nhất cổ phiếu này từng đạt được tính theo giá điều chỉnh . , Phiên 21 12 cũng chứng kiến cú quay xe bất ngờ của cổ phiếu này sau giai đoạn tăng mạnh từ vùng đáy 2 năm. Hiện, thị giá OPC đang dừng ở mức 26.700 đồng cổ phiếu, tăng gần 15 so với hồi đầu tháng 12 nhưng còn thấp hơn khoảng 9 so với đỉnh đạt được vào cuối tháng 7. Tạm tính tại mức thị giá này, vốn hóa của Dược phẩm OPC đạt hơn 1.700 tỷ đồng. , Về kết quả kinh doanh quý 3, Dược phẩm OPC ghi nhận doanh thu thuần đạt hơn 278 tỷ đồng, giảm 6,7 so với cùng kỳ năm trước. Lợi nhuận trước thuế đạt hơn 47 tỷ đồng, tăng 12 so với cùng kỳ, lãi ròng thu về hơn 37 tỷ đồng. Lợi nhuận tăng trưởng trong khi doanh thu sụt giảm chủ yếu nhờ Công ty Con Dược phẩm TW25 thoát lỗ và hoạt động tài chính ghi nhận kết quả khả quan do trả hết nợ vay đồng thời tăng tiền tiết kiệm có kỳ hạn. , Luỹ kế 9 tháng đầu năm 2022, Dược phẩm OPC ghi nhận đạt gần 873 tỷ đồng, tăng 13,2 so với 9 tháng đầu năm trước. Lợi nhuận trước thuế đạt hơn 135 tỷ đồng, lợi nhuận sau thuế đạt hơn 107 tỷ đồng, lần lượt tăng trưởng 20 và 23 . , Năm 2022, Dược phẩm OPC đặt mục tiêu doanh thu thuần đạt 1.340 tỷ đồng và lợi nhuận trước thuế dự kiến đạt 177 tỷ đồng. Với kết quả đạt được, doanh nghiệp dược phẩm này đã hoàn thành hơn 65 kế hoạch doanh thu năm và 76 kế hoạch lợi nhuận.", "urlPageCrawl": "cafef", "url": "https://cafef.vn/co-dong-lon-cua-duoc-pham-opc-opc-vua-thoai-bot-hon-7-von-voi-gia-cao-chot-vot-2022122610111266.chn"},
{"title": "Nhiều doanh nghiệp dược phẩm lãi lớn", "timeCreatePostOrigin": "2023/02/08", "author": "Theo Khánh An", "summary": "Nhu cầu tiêu thụ thuốc tăng cao là một trong những nguyên nhân được nhiều doanh nghiệp dược phẩm lý giải cho kết quả kinh doanh thuận lợi trong năm 2022.", "content": "Năm 2022 nhu cầu tiêu thụ thuốc tăng cao, đặc biệt là các sản phẩm kháng sinh và các sản phẩm phòng bệnh, tăng cường hệ miễn dịch sau dịch COVID 19 đã giúp cho nhiều công ty hoạt động trong ngành dược phẩm thu về kết quả tích cực. , Điển hình là Công ty Cổ phần Dược phẩm OPC HoSE OPC khi thiết lập mức lãi kỷ lục với lãi ròng đạt 142,4 tỷ đồng trong năm 2022, tăng 15,4 so với năm trước. So với kế hoạch, OPC đã vượt 2 chỉ tiêu doanh thu và vượt 3 mục tiêu lợi nhuận năm. , Tương tự, hai doanh nghiệp dược phẩm là Imexpharm Mã IMP và Dược Hậu Giang Mã DHG cũng đồng loạt báo lãi sau thuế đạt mốc kỷ lục, lần lượt ở mức 234 tỷ đồng và 988 tỷ đồng, đồng thời đều vượt kế hoạch cả năm. , Về phần mình, CTCP Dược phẩm Trung ương 1 Pharbaco UpCOM PBC cũng là một trong những doanh nghiệp báo lãi lớn trong năm qua khi ghi nhận lợi nhuận sau thuế hơn 62 tỷ đồng, tăng 125 so với cùng kỳ và vượt 15 kế hoạch đề ra. Trong khi đó, CTCP Traphaco TRA báo lãi ròng 293,4 tỷ đồng, tăng 11 so với cùng kỳ. , Ngoài ra, một số doanh nghiệp khác cùng ngành cũng ghi nhận kết quả kinh doanh tích cực năm vừa qua là CTCP SPM SPM khi báo lãi tăng 22 lên mức 24,6 tỷ đồng, CTCP Dược Trang thiết bị Y tế Bình Định DBD nhờ đẩy mạnh bán các mặt hàng có lợi thế cạnh tranh cũng đã ghi nhận lợi nhuận tăng trưởng 29 đạt 244 tỷ đồng, CTCP dược phẩm Trung ương CPC1 DP1 báo lãi năm 2022 ở mức 50,5 tỷ đồng, tăng 12 so với cùng kỳ năm trước, hay Dược phẩm Dược liệu Pharmedic PMC với khoản lãi 83,4 tỷ đồng, tăng 29 so với năm 2021, , Nhu cầu tiêu thụ thuốc tăng cao là một trong những nguyên nhân được nhiều doanh nghiệp dược phẩm lý giải cho kết quả kinh doanh thuận lợi trong năm 2022. Dù vậy, theo SSI Resreach, tăng trưởng của ngành sẽ hạn chế trong năm nay và lợi nhuận có thể ghi nhận mức thấp trước khi khá dần lên. Tuy vậy, doanh thu ngành dược phẩm vẫn được kỳ vọng tăng 8 lên 169.000 tỷ đồng 7,2 tỷ USD vào năm 2023. , Theo SSI, nửa đầu năm 2023 sẽ là khoảng thời gian khó lường đối với nguồn cung hoạt chất API và tá dược, trong bối cảnh khoảng 65 API được sử dụng trong việc sản xuất thuốc tại Việt Nam là từ Trung Quốc quốc gia đã mở cửa trở lại nhưng tình trạng thiếu hụt vẫn có thể xảy ra. Thêm vào đó, cuộc chiến giữa Nga Ukraine khiến các hoạt chất và thuốc nhập khẩu từ Châu Âu có nguy cơ bị thiếu hụt. Chính vì vậy, các công ty có thể sử dụng nguồn nguyên liệu trong nước sẽ giành được vị thế tốt hơn điển hình là TRA . , Nhóm phân tích này lưu ý, một trong những câu chuyện nổi bật của năm 2023 là cuộc chạy đua về nâng cấp chất lượng đang diễn ra tại các công ty dược phẩm lớn. Nhiều công ty như DHG, IMP, DBD, TRA và Dược Cửu Long DCL đang đặt mục tiêu đạt tiêu chuẩn EU GMP cho các cơ sở sản xuất của mình. Sản phẩm được sản xuất tại nhà máy đạt tiêu chuẩn EU GMP sẽ được xét vào nhóm thuốc chất lượng cao nhất trong đấu thầu ở bệnh viện công. Các công ty trong nước hy vọng sẽ đấu thầu được sản phẩm với giá cao hơn trước nhưng vẫn thấp hơn nhiều loại thuốc nhập khẩu thuộc nhóm này. Theo ước tính của SSI Research, chỉ có 6 thuốc trong nhóm 1 được sản xuất trong nước, phần còn lại chủ yếu là thuốc nhập khẩu. , Ngoài ra, việc nâng cấp EU GMP sẽ giúp nâng cao chất lượng sản phẩm và nâng cao khả năng cạnh tranh. SSI Research cho biết tính tới tháng 1 2023, chỉ có 8 công ty sở hữu dây chuyền sản xuất đạt tiêu chuẩn EU GMP hoặc tương đương tại Việt Nam. Tuy nhiên, với chi phí đầu tư ban đầu và chi phí duy trì cao, các yêu cầu khắt khe và thời gian phê duyệt kéo dài, các công ty sẽ phải cân nhắc việc theo đuổi cuộc đua này hoặc đầu tư vào các mảng khác để có thể mang lại lợi nhuận tốt hơn. , Về phần mình, Agriseco Research khuyến nghị đầu tư vào cổ phiếu ngành dược trong năm nay nhờ tính phòng thủ, ngành nghề kinh doanh ổn định, nhu cầu thiết yếu. Ngoài ra, theo Fitch Solutions, dự báo doanh thu ngành dược phẩm Việt Nam sẽ tăng trưởng đều đặn khoảng 6,72 trong giai đoạn 2022 2026 nhờ vào tăng trưởng chi tiêu sức khoẻ của người dân.", "urlPageCrawl": "cafef", "url": "https://cafef.vn/nhieu-doanh-nghiep-duoc-pham-lai-lon-20230208084446857.chn"},
{"title": "Thị trường rung lắc, một nhóm cổ phiếu phòng thủ vẫn đang âm thầm đi lên, tăng trưởng hai chữ số kể từ đầu năm", "timeCreatePostOrigin": "2023/02/27", "author": "Phương Linh", "summary": "Không ít cổ phiếu nhóm ngành này đã tăng trưởng cả chục phần trăm thị giá trong khoảng 3 tháng trở lại đây, bất chất thị trường chứng khoán biến động mạnh.", "content": "Là một nhóm có sự ổn định cao, đi cùng tiềm năng khai thác còn dồi dào, dược phẩm luôn là lựa chọn phòng thủ cho danh mục đầu tư, đặc biệt trong giai đoạn thị trường chứng khoán biến động như hiện nay. Thực tế tính từ đầu năm 2023 tới giữa tháng 2, bất chấp áp lực điều chỉnh tại nhiều nhóm cổ phiếu trụ cột, không ít cổ phiếu dược phẩm đã có hiệu suất tăng trưởng tích cực. , Không khó để có thể liệt kê, như cổ phiếu Dược Bình Định DBD tăng hơn 6 kể từ đầu năm 2023, lên mức 42.000 đồng cp. DMC của Domesco còn tăng hơn 9 chỉ sau chưa đầy 2 tháng đầu năm, hiện giao dịch quanh mức 45.000 đồng cp. DBT của Dược Bến Tre cũng tăng hơn 10 từ đầu năm lên mức 11.300 đồng cp. , Tích cực hơn, thị giá Dược Hậu Giang DHG hiện đang quanh ngưỡng 97.000 đồng cp, tăng thêm 14 giá trị kể từ đầu năm nay và ở ngưỡng thị giá 3 chữ số. , Không ít cổ phiếu ngành dược tăng trưởng về thị giá trong khoảng 3 tháng trở lại đây , Hợp khẩu vị khối ngoại ufeff, , ăn nên làm ra trong năm 2022 , Cần nhấn mạnh rằng các doanh nghiệp dược phẩm lâu nay vẫn được biết đến là nhóm ngành thu hút sự quan tâm lớn của các nhà đầu tư nước ngoài. Nhiều doanh nghiệp dược lớn thậm chí còn do nhà đầu tư nước ngoài nắm quyền chi phối như Pymepharco, Dược Hậu Giang, Imexpharm, Traphaco, Domesco... , Với việc trong tầm ngắm của nhà đầu tư nước ngoài, mỗi khi có cơ hội từ các hoạt động thoái vốn Nhà nước hay nới room, cổ đông ngoại vẫn luôn sẵn sàng chơi lớn để thâu tóm, qua đó tạo ra thêm động lực thúc đẩy giá cổ phiếu. , Song, yếu tố quan trọng nhất vẫn tới từ , kết quả kinh doanh tăng trưởng vượt trội của các doanh nghiệp dược phẩm , . Năm 2022 vừa qua, nhu cầu tiêu thụ thuốc tăng cao, đặc biệt là các sản phẩm kháng sinh và các sản phẩm phòng bệnh, tăng cường hệ miễn dịch sau dịch COVID 19 đã giúp cho nhiều công ty hoạt động trong ngành dược phẩm thu về những con số tích cực. , Điển hình như , Dược Hậu Giang , , riêng quý 4 doanh thu thuần đạt 1.330 tỷ đồng, tăng 22 so với cùng kỳ. Sau khi trừ các khoản chi phí, DHG lãi sau thuế 236 tỷ đồng, tăng 39 so với quý 4 2021. Luỹ kế cả năm 2022 cả doanh thu và LNST của DHG đều đạt mức tăng trưởng hai con số, doanh thu thuần đạt 4.674 tỷ đồng tăng 17 so với cùng kỳ LNST đạt 988 tỷ đồng tăng 27 so với năm 2021 và là mức lãi cao nhất công ty này từng ghi nhận. So với kế hoạch, công ty đã vượt 11 mục tiêu về doanh thu và 45 mục tiêu về LNST cả năm. , Tương tự, , Dược phẩm OPC , đã thiết lập mức lãi ròng kỷ lục 142 tỷ đồng trong năm 2022, tăng 15 so với năm trước. Imexpharm cũng có doanh thu tăng 40 so với cùng kỳ lên 557 tỷ đồng. Kết quả, lãi sau thuế gần 79 tỷ đồng, tăng 19 so với cùng kỳ và là kết quả theo quý cao nhất lịch sử. , CTCP Dược phẩm Trung ương 1 PBC , cũng là một trong những doanh nghiệp báo lãi lớn trong năm qua với lợi nhuận sau thuế hơn 62 tỷ đồng, tăng 125 so với cùng kỳ và vượt 15 kế hoạch đề ra. Với , Traphaco , , lãi ròng cả năm tăng 11 lên 293 tỷ đồng. Lợi nhuận sau thuế của , Mekophar MKP , còn tăng trưởng đáng kinh ngạc ở ba con số, riêng quý 4 2022 tăng 300 lên 16 tỷ đồng, cả năm 2022 tăng trưởng 163 lên 42 tỷ đồng. , Một số doanh nghiệp khác cùng ngành cũng ghi nhận kết quả kinh doanh tích cực năm 2022 như , Dược phẩm Hà Tây DHT , với LNST tăng 39 lên 99 tỷ đồng, , Dược Trang thiết bị Y tế Bình Định DBD , nhờ đẩy mạnh bán các mặt hàng có lợi thế cạnh tranh cũng đã ghi nhận lợi nhuận tăng trưởng 29 đạt 244 tỷ đồng , Dược phẩm Dược liệu Pharmedic PMC , với khoản lãi 83 tỷ đồng, tăng 29 so với năm trước. , Có còn nhiều triển vọng trong năm 2023? , Sau một năm thắng lớn, 2023 được đánh giá sẽ khó khăn hơn cho nhóm doanh nghiệp ngành dược. SSI Resreach cho rằng , t , , ăng trưởng của ngành sẽ hạn chế trong năm 2023 và lợi nhuận có thể ghi nhận mức thấp trước khi khá dần lên những quý sau. , Dù vậy. doanh thu ngành dược phẩm vẫn được kỳ vọng tăng 8 lên 169.000 tỷ đồng 7,2 tỷ USD vào năm 2023. , Theo SSI, nửa đầu năm 2023 sẽ là khoảng thời gian khó lường đối với nguồn cung hoạt chất API và tá dược, trong bối cảnh khoảng 65 API được sử dụng trong việc sản xuất thuốc là từ Trung Quốc quốc gia đã mở cửa trở lại nhưng tình trạng thiếu hụt vẫn có thể xảy ra. Thêm vào đó, căng thẳng giữa Nga Ukraine khiến các hoạt chất và thuốc nhập khẩu từ Châu Âu có nguy cơ bị thiếu hụt. Chính vì vậy, các công ty có thể sử dụng nguồn nguyên liệu trong nước sẽ giành được vị thế tốt hơn điển hình là Traphaco . , Một trong những câu chuyện nổi bật của năm 2023 là cuộc chạy đua về nâng cấp chất lượng EU GMP , đang diễn ra tại các công ty dược phẩm lớn. Nhiều công ty như DHG, IMP, DBD, TRA và DCL đang đặt mục tiêu đạt tiêu chuẩn EU GMP cho các cơ sở sản xuất. Sản phẩm được sản xuất tại nhà máy đạt tiêu chuẩn EU GMP sẽ được xét vào nhóm thuốc chất lượng cao nhất trong đấu thầu ở bệnh viện công. Từ đó, các công ty trong nước hy vọng sẽ đấu thầu được sản phẩm với giá cao hơn trước nhưng vẫn thấp hơn nhiều loại thuốc nhập khẩu. , Ngoài ra, việc nâng cấp EU GMP sẽ giúp nâng cao chất lượng sản phẩm và nâng cao khả năng cạnh tranh. SSI Research cho biết tính tới tháng 1 2023, chỉ có 8 công ty sở hữu dây chuyền sản xuất đạt tiêu chuẩn EU GMP hoặc tương đương tại Việt Nam. Tuy nhiên, với chi phí đầu tư ban đầu và chi phí duy trì cao, các yêu cầu khắt khe và thời gian phê duyệt kéo dài, các công ty sẽ phải cân nhắc việc theo đuổi cuộc đua này hoặc đầu tư vào các mảng khác để có thể mang lại lợi nhuận tốt hơn. , Còn theo đánh giá của Chứng khoán KIS, tình hình kết quả kinh doanh trong quý 4 2022 ghi nhận tín hiệu tích cực hơn tại các công ty dược có thế mạng trong mảng đấu thầu. , Sang tới năm 2023, bên cạnh làn sóng EU GMP , OTC vẫn là một kênh hấp dẫn và đem lại. , Việc đấu thầu thuốc phụ thuộc nhiều vào các chính sách của Bộ Y tế, bên cạnh đó các công ty cũng chịu áp lực phải chào giá thấp nhất. Ngoài ra, đểbán thuốc thành công qua kênh OTC, các công ty còn phải xây dựng mối quan hệ lâu dài với các nhà thuốc bán lẻ. , Theo KIS, tại cuộc họp gần đây, Dược Binh Định DBD đã thông tin về kế hoạch phân phối thuốc ung thư tại nhà thuốc bệnh viện, đồng thời mở rộng thị phần trên kênh OTC. Công ty đang xây dựng dữ liệu khách hàng và thảo luận chặt chẽ với các khách hàng tiềm năng về việc phân phối. Traphaco cũng có kế hoạch mở rộng mạnh mẽ sang các loại thuốc tân dược trong năm 2023. Qua đó, có thể thấy 2023 sẽ ghi nhận sự cạnh tranh khốc liệt không chỉ ở ETC mà còn ở kênh OTC. , Agriseco Research cũng đưa ra khuyến nghị đầu tư vào cổ phiếu ngành dược trong năm nay nhờ tính phòng thủ, ngành nghề kinh doanh ổn định, nhu cầu thiết yếu , . Ngoài ra, theo Fitch Solutions, dự báo doanh thu ngành dược phẩm Việt Nam sẽ tăng trưởng đều đặn khoảng 6,72 trong giai đoạn 2022 2026 nhờ vào tăng trưởng chi tiêu sức khoẻ của người dân.", "urlPageCrawl": "cafef", "url": "https://cafef.vn/thi-truong-rung-lac-mot-nhom-co-phieu-phong-thu-van-dang-am-tham-di-len-tang-truong-hai-chu-so-ke-tu-dau-nam-20230227094048949.chn"},
{"title": "Báo cáo doanh thu lãi nghìn tỷ Kagome tiếp tục chinh phục thị trường Việt", "timeCreatePostOrigin": "2023/02/28", "author": "Ánh Dương", "summary": "Kagome đến từ Nhật Bản công bố Báo cáo doanh thu và lợi nhuận năm 2022 cho thấy triển vọng phát triển mạnh mẽ giai đoạn 2023 2025 và không ngại tiếp tục dấn thân chinh phục thị trường bán lẻ sản phẩm bổ sung bảo vệ sức khỏe giàu tiềm năng tại Việt Nam.", "content": "Lội ngược dòng ngoạn mục , xa0 , với , xa0 , đà tăng , d , oa , nh thu , ổn định , Năm 2022 được xem là bức tranh xám màu của nền kinh tế thế giới khi phải liên tiếp đón nhận những làn sóng thách thức xa0đến từ nhiều lĩnh vực khác nhau. xa0Thiếu hụt nguồn cung năng lượng toàn cầu, lạm phát đạt đỉnh tại nhiều quốc gia, Ngân hàng Trung ương xa0FED liên tục điều chỉnh kỳ tăng giảm lãi trong năm,... . , Trong bối cảnh đó, Kagome là Tập đoàn thực phẩm lớn hàng đầu tại Nhật Bản đã lội ngược dòng thành công, biến thách thức từ thị trường thành cơ hội để tiếp tục khẳng định vị thế vững chãi của mình tại nước nhà với báo cáo tổng kết doanh xa0thu và lợi nhuận năm 2022 ghi nhận nhiều sự tăng trưởng bứt phá. , Đầu tiên phải kể đến doanh thu tăng trưởng ổn định ở mức xa08,4 Tỷ suất lợi nhuận duy trì ở mức 7,7 trong năm 2022. xa0Thống kê doanh thu cuối năm đạt 205,6 tỷ yên xa0 khoảng 36 nghìn tỷ vnđ , tăng 15,9 tỷ yên so với mức 189,6 xa0tỷ yên khoảng 33 nghìn tỷ vnđ của năm 2021. Lý giải cho thành tích này là vì Kagome đã có chiến lược đúng đắn trong hoạt động, đặc biệt là tập trung mở rộng các lĩnh vực kinh doanh hơn nữa để tăng trưởng doanh thu hiệu quả giai đoạn đến năm 2025. , Doanh thu tăng kéo theo lợi nhuận tăng, tuy nhiên từ báo cáo tài chính 2022 cho thấy mặc dù doanh thu từ hoạt động kinh doanh của Kagome có chiều hướng tăng, nhưng lợi nhuận lại có sự biến động nhẹ. Cụ thể lợi nhuận năm xa02020 là 13,6 xa0tỷ yên khoảng 2,4 nghìn tỷ vnđ năm 2021 thu về xa014,1 tỷ yên 2,5 nghìn tỷ vnđ đến năm năm 2022 giảm còn 12,8 tỷ yên khoảng 2,2 nghìn tỷ vnđ . Tức giảm khoảng 1,3 tỷ yên khoảng 227 tỷ vnđ so với cùng kỳ năm trước đó. xa0 , Điều này được đại diện Kagome giải thích là vì có sự gia tăng chi phí nguyên vật liệu vốn và chi phí hậu cần bao gồm Chi phí nhân sự, xúc tiến bán hàng, triển khai các hoạt động quảng cáo diện rộng, bảo quản, vận chuyển, khấu hao tài sản,... . , Mặc dù vậy, sự biến động này không ảnh hưởng quá lớn đến đường hướng phát triển của công ty giai đoạn tới với 1 trong 2 mục tiêu chính là phát triển doanh thu hàng năm với mức tăng trưởng doanh thu trung bình từ 2 trở lên trong bốn năm và đảm bảo tỷ suất lợi nhuận kinh doanh từ 7 trở lên vào năm 2025 . xa0 , Kagome tự tin với tham vọng chinh phục thị trường Việt Nam màu mỡ , Năm 2022 , Kagome , đã có những bước đi để lại nhiều dấu ấn tại thị trường Việt Nam thông qua sản phẩm Thực phẩm bảo vệ sức khỏe Kagome Sulforaphane và các sản phẩm nước ép rau củ xa0tốt cho cơ thể. Tiếp đà thắng lợi, năm 2023 này Kagome Nhật Bản quyết tâm chinh phục thị trường Việt Nam, với mục tiêu doanh thu xa0212 tỷ yên, lợi nhuận kinh doanh 15 tỷ yên, xa0chủ yếu đến kinh doanh từ các sản phẩm thực phẩm bổ sung và bảo vệ sức khỏe người dùng. , Không chỉ có vậy, tham vọng này còn được công ty đặt ra cho những nỗ lực trong kinh doanh. Thông qua hoạt động lựa chọn, sàng lọc các sản phẩm kỹ lưỡng trước khi xâm nhập thị trường ngoại, cụ thể là thị trường Việt Nam. Đồng thời, chọn chiến lược kênh phân phối phù hợp, trúng đích xa0đến đúng cộng đồng khách hàng mục tiêu. xa0 , Thực phẩm bảo vệ sức khỏe Kagome Sulforaphane công dụng hỗ trợ giảm các nguy cơ tổn thương gan, hỗ trợ cải thiện chức năng gan là sản phẩm chủ lực trong tiến trình xâm nhập thị trường Việt Nam năm 2022 của Tập đoàn thực phẩm hàng đầu Nhật Bản , Năm 2023 các chuyên gia tỏ ra e ngại về bức tranh kinh tế thế giới do chịu ảnh hưởng từ chiến tranh Nga Ukraina, các chính sách cấm vận kinh tế, mối lo về dịch Covid 19 có thể bùng phát bất ngờ, thiên tai, . Kinh tế Nhật Bản và Việt Nam cũng không đứng ngoài vòng xoáy, có thể chịu ít nhiều tác động tiêu cực. , Tuy nhiên triển vọng về quan hệ hợp tác song phương xa0và đa phương giữa Việt Nam và Nhật Bản trên các phương diện Kinh tế thương mại đầu tư , , , với nền pháp lý vững chắc, , xa0 , sẽ mở ra cơ hội lớn cho các doanh nghiệp 2 nước tiến sâu hơn vào khai thác thành công thị trường ngoại. Đặc biệt, trong xa0bối cảnh mối quan tâm đến các vấn đề y tế, sức khỏe được xa0đặt lên hàng đầu sau sự càn quét của đại dịch Covid 19, tạo dư địa phát triển cho ngạch thực phẩm bổ sung và bảo vệ sức khỏe. , Liệu rằng Kagome có thể tận dụng các lợi thế, thuận lợi đánh bật các đối thủ cùng phân khúc trên thị trường dành lại thị phần nhất định cho mình, đồng thời nhãn hàng ngoại này có thể hiện thực hóa tham vọng chinh phục thị trường Việt giàu tiềm năng nhưng cũng mang đến nhiều thách thức? Hãy theo dõi và đón đọc ở các bài phân tích kỳ sau. , Lưu ý Kagome Sulforaphane không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh . , Thông tin , TÊN CÔNG TY CÔNG TY CỔ PHẦN xa0KAGOME , Nghiên cứu, phát triển và sở hữu bởi KAGOME CO., LTD , Địa chỉ 3 14 15, Nishiki, Naka ku, Nagoya, Aichi 460 0003, Japan xa0 , Tel 81 52 951 3571 , Sản xuất tại SUNSHO PHARMCEUTICAL CO.,LTD YODABASHI NO.2 FACTORY , Địa chỉ 319 1 Imaizumi, Fuji shi, tỉnh Shizuoka 417 0001, Nhật Bản. , Nhập khẩu trực tiếp từ Nhật và phân phối tại Việt Nam CÔNG TY TNHH ONE VALUE VIỆT NAM , Địa chỉ Văn phòng 14F, Toà nhà Việt Á, số 9 Duy Tân, Cầu Giấy, Hà Nội , Giấy tiếp nhận đăng ký công bố sản phẩm số 2688 2022 ĐKSP", "urlPageCrawl": "cafef", "url": "https://cafef.vn/bao-cao-doanh-thu-lai-nghin-ty-kagome-tiep-tuc-chinh-phuc-thi-truong-viet-20230228091836062.chn"},
{"title": "Dược Việt Đức chuyển đổi thương hiệu sau 17 năm", "timeCreatePostOrigin": "2023/03/27", "author": "Ánh Dương", "summary": "Sáng ngày 24 03 2023, Công ty Cổ phần Dược phẩm Việt Đức công bố chuyển đổi thương hiệu thành Meracine đánh dấu bước chuyển mình mạnh mẽ, toàn diện để kiến tạo những giá trị cao đẹp hơn cho sức khỏe cộng đồng.", "content": "Theo chia sẻ từ phía đại diện công ty, đây là sự hợp nhất, chuẩn hoá về mặt nhận diện, quản trị doanh nghiệp từ sản xuất đến phân phối của nhà máy Gia Nguyễn và Công ty Cổ phần Dược phẩm Việt Đức dưới một thương hiệu mẹ Meracine Công ty Nghiên cứu, Sản xuất, Phân phối Dược phẩm, Thực phẩm bảo vệ sức khoẻ và Mỹ phẩm. Cùng với đó, tầm nhìn, sứ mệnh, các giá trị cốt lõi của công ty cũng được nâng tầm để mang lại những sản phẩm chuẩn quốc tế và những giá trị thiết thực, tốt đẹp hơn cho sức khoẻ người Việt. , Dược Việt Đức và nhà máy Gia Nguyễn chuyển mình với thương hiệu mới Meracine. , Meracine là sự kết hợp giữa meraki mang ý niệm về sự đam mê, người dẫn đầu và cine trong từ medicine thuốc. Tên gọi Meracine song hành cùng thông điệp Chuyên tâm vì sức khoẻ truyền tải trọn vẹn sứ mệnh của doanh nghiệp Tận tâm mang đến cộng đồng những sản phẩm dược phẩm an toàn, chất lượng cao bằng triết lý kinh doanh tử tế. Logo được lấy cảm hứng từ hình ảnh viên thuốc, cách điệu thành chuỗi gen với hình thái tịnh tiến gợi liên tưởng đến chữ M trong tên thương hiệu. Thiết kế tinh tế này như hiện thân của những con người Meracine mang trong mình mã gen tiên phong và hình mẫu nhà khoa học với sự chân thành, chỉn chu và cởi mở. , Không chỉ là sự thống nhất về tên gọi và nhận diện, Meracine xác định 4 thế mạnh lớn giúp hiện thực hoá tầm nhìn trở thành Tập đoàn dược phẩm uy tín về chuỗi giá trị toàn diện từ nghiên cứu, sản xuất, phân phối dược phẩm và thực phẩm bảo vệ sức khỏe, góp phần nâng tầm vị thế thương hiệu dược phẩm Việt Nam trên toàn cầu. Thứ nhất, Meracine sở hữu nhà máy sản xuất hiện đại, quy mô lớn với quy trình sản xuất tự động hoá cao chuẩn GMP. Đội ngũ dược sĩ lành nghề, chuyên gia hàng đầu thế giới cùng hệ thống trang thiết bị tiên tiến là những nền tảng vững chắc để công ty tạo nên những sản phẩm chất lượng cho sức khoẻ cộng đồng. , Thứ hai, Meracine đảm bảo mang đến các sản sản phẩm chất lượng cao, uy tín, hiệu quả, an toàn, tuân thủ nghiêm ngặt quy trình chuẩn trong việc triển khai nghiên cứu và phát triển sản phẩm theo quy định của Bộ Y tế. Cùng với đó, mọi nhân sự của công ty luôn nỗ lực nâng cao chất lượng dịch vụ khách hàng chu đáo, tận tâm, trách nhiệm cao với văn hoá kinh doanh tôn trọng chữ tín, quý trọng con người. Đặc biệt, Meracine mạnh mẽ tiên phong trong dòng sản phẩm Dược sinh học bảo vệ sức khoẻ Probiotics. Nổi bật là sản phẩm TPBVSK Bio acimin chuyên biệt cho sức khỏe đường tiêu hoá luôn được sự tín nhiệm, tin chọn của hàng triệu nhà thuốc, bệnh nhân và người tiêu dùng. , TPBVSK Bio acimin là sản phẩm tiêu biểu liên tiếp đạt nhiều giải thưởng danh giá do chuyên gia và người tiêu dùng bình chọn. , Với sự chuyển mình mạnh mẽ này, Meracine tập trung vào hợp nhất sức mạnh, chuẩn hoá quy trình và nâng tầm quản trị từ sản xuất đến phân phối giúp tối ưu giá thành của mỗi sản phẩm. Nhờ vậy, thầy thuốc, người bệnh, người tiêu dùng được tiếp cận các sản phẩm chất lượng cao, an toàn, hiệu quả với giá thành hợp lý nhất. , Nói về sự chuyển mình của thương hiệu, ông Nguyễn Đăng Bẩy Chủ tịch Hội đồng quản trị, Tổng Giám đốc Meracine chia sẻ 17 năm một hành trình tận tâm, trách nhiệm, luôn trân trọng đạo đức nghề nghiệp. Chúng tôi không ngừng học hỏi, không ngừng vươn lên, hoàn thiện mình trên nền tảng giữ vững niềm tin vào tâm đức. Với năng lực đổi mới sáng tạo, chúng tôi đã nâng tầm chất lượng sản phẩm và dịch vụ, để sẵn sàng bước lên một vị thế mới, sánh ngang với các quốc gia dẫn đầu thế giới về nghiên cứu, sản xuất dược phẩm. Từ đó mang lại nhiều lợi ích cho cộng đồng, đền đáp sự mong mỏi, tin yêu của thầy thuốc, người bệnh và khách hàng trên cả nước . , Tin vào điều tử tế, Tôn trọng con người và Dám thay đổi là những giá trị cốt lõi mà con người Meracine luôn tâm niệm trên hành trình khai phá sức mạnh nội tại để kiến tạo tương lai vì sức khoẻ người Việt. Với nỗ lực không ngừng, Meracine hướng tới trở thành cái tên bảo chứng cho chất lượng, giá thành dược phẩm được tin chọn hàng đầu tại Việt Nam. , TPBVSK Bio acimin không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh. Sản phẩm được phân phối bởi Công ty Cổ phần Dược phẩm Meracine Trụ sở Lô A3 D21 Khu đô thị Cầu Giấy, quận Cầu Giấy, Hà Nội.", "urlPageCrawl": "cafef", "url": "https://cafef.vn/duoc-viet-duc-chuyen-doi-thuong-hieu-sau-17-nam-188230327114427349.chn"},
{"title": "Traphaco TRA đặt mục tiêu lợi nhuận năm 2023 tăng trưởng 2 chữ số, cổ tức dự kiến 30 bằng tiền", "timeCreatePostOrigin": "2023/03/28", "author": "Hà Linh", "summary": "Năm 2023, Traphaco đặt mục tiêu doanh thu đạt 2.600 tỷ đồng và lợi nhuận sau thuế 326 tỷ đồng, lần lượt tăng 8,4 và 11,2 so với thực hiện năm trước.", "content": "CTCP Traphaco mã TRA đã công bố tài liệu họp Đại hội đồng cổ đông thường ĐHĐCĐ thường niên 2023. Tại Đại hội, Traphaco sẽ trình cổ đông thông qua kế hoạch kinh doanh với mục tiêu doanh thu đạt 2.600 tỷ đồng và lợi nhuận sau thuế 326 tỷ đồng, lần lượt tăng 8,4 và 11,2 so với thực hiện năm trước. , Traphaco nhận định hoạt động phân phối trên thị trường OTC diễn biến thay đổi nhanh chóng, hoạt động chuỗi nhà thuốc ngày càng có vai trò lớn, hoạt động bán hàng online thuốc, thực phẩm bổ sung phát triển rất nhanh và khắp toàn quốc. Hành vi mua sắm và thói quen chi tiêu của người tiêu dùng thay đổi. , HĐQT và ban điều hành đã triển khai chia tách đông dược và ngoài đông dược, thí điểm tại 13 địa bàn trong năm 2022 đạt kết quả tăng trưởng cao về doanh thu. Năm 2023, Traphaco dự kiến sẽ thực hiện chia tách toàn bộ địa bàn còn lại. , Đối với kênh ETC, Traphaco lên kế hoạch doanh thu tăng hơn 17 so với kết quả năm 2022, trong bối cảnh các bệnh viện công vẫn khó khăn trong hoạt động mua sắm, đấu thầu. Công ty đặt mục tiêu bảo vệ thị phần hiện tại trong bối cảnh cạnh tranh gay gắt đối với hàng chủ lực. , Ngoài ra, Traphaco cũng sẽ tận dụng cơ hội tăng trưởng, đầu tư phát triển các nhóm sản phẩm Methorphan, Cebraton, Tottri, Antot Triển khai các sản phẩm mới, đưa vào sản xuất và ra thị trường ít nhất 19 sản phẩm. Mục tiêu doanh số sản phẩm mới triển khai trong năm 2023 khoảng 36 tỷ đồng, doanh số các sản phẩm mới triển khai thị trường từ năm 2021 khoảng 170 tỷ đồng. , Về chuyển giao công nghệ, Traphaco đặt muc tiêu hoàn thành doanh số năm các sản phẩm chuyển giao công nghệ giai đoạn 1 với Daewoong triển khai sản xuất 5 sản phẩm chuyển giao công nghệ giai đoạn 1 theo kế hoạch bán hàng kênh OTC và ETC thúc đẩy để có số đăng ký sớm cho các sản phẩm chuyển giao công nghệ giai đoạn 2, ký kết hợp đồng chuyển giao công nghệ giai đoạn 3 với Daewoong , Tại Đại hội, Traphaco dự kiến trình cổ đông kế hoạch chia cổ tức năm 2022 với tỷ lệ 30 bằng tiền 01 cổ phiếu nhận 3.000 đồng . Với 41,45 triệu cổ phiếu đang lưu hành, công ty dự kiến chi khoảng 124 tỷ đồng cho đợt cổ tức lần này. Thời gian thực hiện khi kết thúc quý 2 2023. Cổ tức năm 2023 dự kiến duy trì ở mức 30 bằng tiền mặt, tương tự như năm 2022.", "urlPageCrawl": "cafef", "url": "https://cafef.vn/traphaco-tra-dat-muc-tieu-loi-nhuan-nam-2023-tang-truong-2-chu-so-co-tuc-du-kien-30-bang-tien-188230328142447423.chn"},
{"title": "Doanh thu các nhà thuốc như Long Châu, Pharmacity, An Khang...có thể chậm lại khi gián đoạn kênh bệnh viện dần được khởi thông", "timeCreatePostOrigin": "2023/03/28", "author": "Phương Linh", "summary": "Trong quý 1 2023, Bộ Y Tế đã ban hành hai văn bản pháp luật để khơi thông và tạo điều kiện cho kênh bệnh viện ETC phát triển trong dài hạn", "content": "Trong một thông báo gần đây, Công ty cổ phần Đầu tư Thế giới Di động MWG cho biết sẽ tạm ngưng mở rộng chuỗi nhà thuốc An Khang. Nguyên nhân chính được cho là vì chuỗi An Khang vẫn chưa có lợi nhuận cộng thêm thị trường quá nhiều biến đổi, khó khăn. , Việc dừng lại là để phù hợp với tình hình thị trường , , ông Đoàn Văn Hiểu Em, Thành viên HĐQT MWG từng chia sẻ. , Trong khi đó, Chuỗi nhà thuốc Pharmacity sau thời gian đốt tiền để đạt đỉnh quy mô cũng đã giảm gần 100 cửa hàng trong vài tháng cuối năm 2022. Hướng tới 2023, Pharmacity định hướng tiếp tục tập trung vào việc cải thiện tỷ suất lợi nhuận gộp và tối ưu hoá chi phí hoạt động. , Nổi bật nhất là Chuỗi dược Long Châu với 937 nhà thuốc vẫn tăng trưởng tốt, đóng góp tới gần 9.600 tỷ đồng vào tổng doanh thu của FPT Retail trong năm 2022, tăng gấp 2,4 lần so với năm trước. Trong chiến lược phát triển năm 2023, lãnh đạo FPT Retail dự kiến mở thêm 400 500 cửa hàng, tiến thêm một bước trong tham vọng đạt 5.000 cửa hàng vào những năm tới. , Ba chuỗi cửa hàng được nhắc tới trên là những đại diện tiêu biểu cho , kênh OTC của ngành dược phẩm kênh bán lẻ của các nhà thuốc, quầy thuốc. , Dịch bệnh diễn biến căng thẳng lại giúp việc bán thuốc tại các nhà thuốc dần ghi nhận tăng trưởng đột phá trong bối cảnh việc tiếp cận , các cơ sở bệnh viện đại diện cho kênh ETC , trở nên khó khăn. Không chỉ vậy, nhiều vụ việc vi phạm đã gây ảnh hưởng tiêu cực đến hoạt động đấu thầu thuốc, tổng giá trị thuốc trúng thầu giảm đáng kể trong xuyên suốt năm 2022. , Tuy nhiên, hiện dịch bệnh đã dần qua đi, Chính phủ cũng đang có động thái tích cực khơi thông kênh ETC. , Ngay trong quý 1 2023, Bộ Y Tế đã ban hành hai văn bản pháp luật để khơi thông và tạo điều kiện cho kênh bệnh viện phát triển trong dài hạn với nhiều nội dung nổi bật. , Về Luật khám, chữa bệnh 15 2023 QH15 bắt đầu được thi hành kể từ ngày 1 1 2024, Bộ Y Tế bổ sung quy định về tự chủ đối với cơ sở khám, chữa bệnh của Nhà nước đặc biệt là bổ sung quy định về các hình thức huy động nguồn lực cơ sở khám, chữa bệnh được sử dụng nguồn thu hợp pháp hoặc vay vốn để đầu tư công trình hạ tầng, thiết bị y tế thuê và cho thuê tài sản , Trước đây, hầu hết bệnh viện mới chỉ được tự chủ hoàn toàn hoặc một phần chi thường xuyên, còn chi đầu tư vẫn phụ thuộc hoàn toàn vào ngân sách nhà nước. , Luật khám, chữa bệnh mới sẽ tạo điều kiện cho các bệnh viện công tự chủ về nguồn vốn để đầu tư cơ sở vật chất để phù hợp với nhu cầu khám bệnh. Điều này sẽ khắc phục tình trạng ùn tắc tại bệnh viện, bệnh nhân phải chờ đợi do cơ sở y tế thiếu máy móc, thiết bị. Từ đó, lưu lượng bệnh nhân tới khám, chữa bệnh tại bệnh viện có thể gia tăng thúc đẩy tiêu thụ sản lượng thuốc trên kênh ETC. , Về Thông tư 06 2023 TTT BYT sửa đổi một số điều liên quan tới quy định về đấu thầu thuốc tại cơ sở y tế công lập của thông tư 15 2019 TT BYT, thời gian thi hành kể từ ngày 27 4 2023, thông tư mới sẽ tháo gỡ những bất cập về giá thuốc trúng thầu ngày càng giảm trong những năm qua khi giá trúng thầu của năm nay không được cao hơn giá trúng thầu của năm trước đó. Trong khi đó, chi phí đầu vào nguyên liệu API đều có xu hướng tăng qua từng năm tạo áp lực lên giá vốn và biên lãi gộp cho các công ty sản xuất dược phẩm. , Trong báo cáo mới cập nhật, Chứng khoán Rồng Việt VDSC đánh giá , những chính sách mới sẽ tạo điều kiện cho kênh bệnh viện phát triển trong dài hạn. , Theo dự báo của Fitch Solutions, doanh thu kênh ETC có thể đạt 5,46 tỷ USD 7 cho năm 2023 và tốc độ tăng trưởng kép 5 năm đạt 8 dựa trên cơ sở về việc mở rộng độ bao phủ của BHYT toàn dân và dự báo tốc độ tăng trưởng nhanh của thuốc biệt dược gốc, thuốc generics đã được cấp phép sản xuất. , Ở khía cạnh ngược lại, VDSC cho rằng , tốc độ tăng trưởng doanh thu các nhà thuốc, quầy thuốc có thể chậm lại. , Trong hai tháng đầu năm 2023, chỉ có Long Châu là mở mới với thêm cửa hàng trong khi Pharmacity và An Khang thu hẹp quy mô về chỉ còn 936 và 504 cửa hàng, lần lượt giảm 105 và 5 cửa hàng so với tháng 11 2022 do hoạt động không hiệu quả. Tổng số lượng cửa hàng của 3 chuỗi bán lẻ trên đạt 2.443 cửa hàng, cùng với đó là số lượng khoảng 56.000 nhà thuốc truyền thống đảm bảo kênh phân phối đủ lớn. , Fitch Solutions dự báo, doanh thu kênh OTC có thể đạt 1,75 tỷ USD 7 cho năm 2023 và 2,11 tỷ USD vào năm 2026, tốc độ tăng trưởng kép 5 năm đạt 7 .", "urlPageCrawl": "cafef", "url": "https://cafef.vn/doanh-thu-cac-nha-thuoc-nhu-long-chau-pharmacity-an-khangco-the-cham-lai-khi-gian-doan-kenh-benh-vien-dan-duoc-khoi-thong-188230328210909316.chn"},
{"title": "Đầu tư mạnh vào mảng siro ho trẻ em, công ty sở hữu thương hiệu Ích Nhi bỏ túi hơn trăm tỷ lợi nhuận, EPS 22.000 đồng cao nhất ngành dược", "timeCreatePostOrigin": "2023/04/05", "author": "Huyền Trang", "summary": "Nam Dược có nhiều sản phẩm hướng tới đối tượng khách hàng là trẻ em với hơn 20 sản phẩm dùng trong lẫn dùng ngoài cùng mang thương hiệu Ích Nhi như Siro ăn ngon Ích Nhi, Siro ho cảm Ích Nhi, viên ngậm Ích Nhi, ...", "content": "Theo báo cáo kiểm toán năm 2022 của CTCP xa0Nam Dược mã CK xa0NDC , doanh thu tuần của công ty trong năm vừa rồi đạt 907 tỷ đồng, tăng 42 so với năm 2021. xa0Lợi nhuận gộp của công ty đạt 481 tỷ đồng, biên lợi nhuận gộp tăng lên 53 ufeff. , Trừ đi các loại chi phí, lợi nhuận sau thuế của Nam Dược đạt 131 tỷ đồng, tăng 92 so với năm 2021. EPS xa0là 21.924 đồng cp, cao nhất ngành dược. ufeff , Nam Dược cho biết trong năm 2022, công ty phân phối thêm 1 số sản phẩm mới, đồng thời tăng sản lượng hàng bán ra của các sản phẩm cũ. Bên cạnh đó, các chi nhánh Bắc miền Trung và miền Tây đã đi vào hoạt động ổn định, góp phần làm gia tăng sản lượng bán hàng của công ty. Điều này dẫn đến doanh thu năm nay tăng. , Tính đến ngày 31 12 2022, tổng tài sản của Nam Dược đạt 594 tỷ đồng, tăng 39 so với thời điểm đầu năm, chiếm tỷ trọng lớn trong tổng tài sản là tài sản cố định và tiền và các khoản tương đương tiền. Về phía nguồn vốn, nợ phải trả ở mức 149 tỷ đồng, toàn bộ đều là nợ ngắn hạn và không có nợ vay. Tỷ lệ nợ vốn chủ sở hữu của Nam Dược ở mức 0,3. , Công ty cổ phần Nam Dược được thành lập vào ngày 04 03 2004, vốn điều lệ hiện tại gần 60 tỷ đồng. Hoạt động chính của công ty là kinh doanh thuốc tân dược, đông dược và thực phẩm chức năng. ufeff , ufeffVới định hướng phát triển đa kênh, năm 2022, Nam Dược đã mở thêm các kênh phân phối FMCG, Baby shop, Thương mại điện tử và Showroom bán lẻ dược liệu quý. , Nam Dược có nhiều sản phẩm hướng tới đối tượng khách hàng là trẻ em với hơn 20 sản phẩm dùng trong lẫn dùng ngoài cùng mang thương hiệu Ích Nhi như Siro ăn ngon Ích Nhi, Siro ho cảm Ích Nhi, viên ngậm Ích Nhi, thực phẩm bổ sung thạch Calci Ích Nhi, kem bôi da Ích Nhi, ... , Trên thị trường chứng khoán, giá cổ phiếu NDC đang ở mức 100.000 đồng cp, công ty cũng duy trì mức cổ tức bằng tiền hàng năm từ 20 25 từ năm 2013 đến nay.", "urlPageCrawl": "cafef", "url": "https://cafef.vn/dau-tu-manh-vao-mang-siro-ho-tre-em-cong-ty-so-huu-thuong-hieu-ich-nhi-bo-tui-hon-tram-ty-loi-nhuan-eps-22000-dong-cao-nhat-nganh-duoc-188230404235715372.chn"},
{"title": "Đẩy mạnh tái cấu trúc, Bidiphar kỳ vọng doanh thu 3.000 tỷ đồng vào năm 2026", "timeCreatePostOrigin": "2023/04/19", "author": "Bảo Anh", "summary": "Bidiphar kỳ vọng tổng doanh thu năm 2026 có thể cán mốc 3.000 tỷ đồng, tăng gấp đôi so với năm 2022, trong đó ngành hàng tự sản xuất chiếm trên 90 . Tốc độ tăng trưởng 2 kênh bệnh viện và nhà thuốc đạt 18 20 .", "content": "Thành lập năm 1976, Bidiphar Mã CK DBD là một trong những doanh nghiệp dược lớn tại Việt Nam với doanh thu trên nghìn tỷ mỗi năm. Cơ cấu sản phẩm Bidiphar khá đa dạng, được chia ra làm những nhóm chính như 1 thuốc kháng sinh, 2 thuốc điều trị ung thư, 3 dung dịch lọc máu, 4 thuốc tiêu hóa thần kinh nội tiết tố, 5 vitamin thuốc hạ sốt, 5 thực phẩm chức năng đông dược và 6 các loại thuốc khác. , Tuy nhiên, tên tuổi Bidiphar gắn liền với 3 nhóm sản phẩm chủ lực gồm thuốc điều trị ung thư, thuốc kháng sinh và dung dịch thẩm phân với nhiều thành tựu nổi bật như trở thành công ty đầu tiên tại Việt Nam nghiên cứu và sản xuất thành công thuốc kháng sinh dạng tiêm 1992 , phương pháp đông khô thuốc 2003 , thuốc điều trị ung thư dạng tiêm 2008 hay là đơn vị đầu tiên tại Việt Nam sản xuất thuốc đặc trị ung thư 2010 . , Ở nhóm thuốc điều trị ung thư, công ty cũng có số lượng hoạt chất điều trị ung thư trúng thầu nhiều nhất trong bệnh viện, với tổng số 14 hoạt chất liên quan, so với mức trung bình chỉ từ 3 4 hoạt chất ung thư doanh nghiệp sản xuất. Doanh thu thuốc điều trị ung thư chiếm 20,26 doanh thu hàng sản xuất của DBD. , Nhóm thuốc kháng sinh, chiếm tỷ trọng 28.,27 doanh thu hàng sản xuất, cung cấp cho hơn 100 cơ sở y tế tuyến trung ương. , Bên cạnh đó, Bidiphar còn nắm lợi thế nhờ khả năng sản xuất dung dịch thẩm phân, gồm thẩm phân phúc mạc và thẩm phân máu có thị phần 28 ở kênh bệnh viện , cung cấp cho nhiều cơ sở y thế. , , Thành quả lớn từ công cuộc tái cấu trúc , , Nhằm đảm bảo hiệu quả, tạo nền tảng cho tăng trưởng giai đoạn tiếp theo, năm 2020, HĐQT Bidiphar quyết định thực hiện tái cấu trúc. , Hệ thống phân phối được phát triển theo ngành dọc, chuyển đổi phụ trách chuyên môn khách hàng kênh nhà thuốc, kênh bệnh viện và hệ thống cung ứng logistics từ Công ty. Đồng thời, Công ty thay đổi điều chỉnh cách quản lý, hệ thống phụ trợ, đặc biệt quản lý thông tin. Công ty đã áp dụng hệ thống quản lý kênh phân phối DMS vào công tác bán hàng, kiểm soát hành tồn kho, logictics, , Bên cạnh đó là đẩy mạnh tái cấu trúc nhân sự, thay đổi mô hình tổ chức, đào tạo nhân lực, cải thiện môi trường làm việc, giúp nâng cao năng suất lao động. Thực hiện số hóa, định vị khách hàng trong bộ dự liệu khách hàng, phân công cho từng quản lý cho đến nhân viên bán hàng. , Kết quả, kênh OTC tăng mạnh so với trước tái cấu trúc khi cung ứng sản phẩm cho hơn 20.000 nhà thuốc, quầy thuốc trên toàn quốc từ 7.000 nhà thuốc năm 2019 độ phủ kênh ETC chiếm 95 , lượng khách hàng tăng 11 lên gần 2.000 cơ sở y tế, bệnh viện. , Hiệu quả của mỗi nhân viên tăng lên 8 tỷ đồng năm 2022, riêng kênh nhà thuốc, mỗi nhân viên mang về 2,3 tỷ đồng tháng, tăng 15 so với năm 2019 thời điểm trước tái cấu trúc. , Kết quả kinh doanh cũng thể hiện rõ điều này, giai đoạn 2020 2022, doanh thu có phần trồi sụt , nhưng lợi nhuận ròng tăng trưởng đều mỗi năm chủ yếu đến từ biên lợi nhuận gộp được cải thiện rất tốt, từ mức 33 năm 2019, lên hơn 49 năm 2022. , Riêng năm 2022, Bidiphar đạt tổng doanh thu 1.617 tỷ đồng, trong đó dược phẩm sản xuất là 1.501 tỷ đồng, ghi nhận 244 tỷ đồng lợi nhuận sau thuế, tăng 29 so với năm trước và đây cũng là con số lợi nhuận kỷ lục của doanh nghiệp. , Hoạt động kinh doanh tích cực của Bidiphar cũng được ghi nhận khi vốn hóa thị trường doanh nghiệp hiện đã lên xấp xỉ 3.000 tỷ đồng, là 1 trong 5 doanh nghiệp dược uy tín hàng đầu Việt Nam với top 1 thị phần nhóm thuốc ung thư và top 2 thị phần dịch thận. , , Mục tiêu doanh thu 3.000 tỷ đồng vào năm 2026 , , Theo lãnh đạo Bidiphar, động lực tăng trưởng trong những năm tiếp theo của doanh nghiệp sẽ tiếp tục đến từ nhóm dược phẩm tự sản xuất. , Đối với nhóm thuốc điều trị ung thư, ở dạng thuốc tiêm, Bidiphar đang thực hiện nâng cấp dây chuyền sản xuất từ tiêu chuẩn GMP WHO lên tiêu chuẩn GMP EU, dự kiến vào năm 2025. Việc hoàn tất chứng nhận GMP EU sẽ giúp Bidiphar có thể tham gia vào thị trường lớn hơn nhiều so với doanh thu nhóm thuốc điều trị ung thư ở thời điểm hiện tại. , Bên cạnh nhà máy thuốc điều trị ung thư tiêu chuẩn GMP EU, Bidiphar cũng có chiến lược đầu tư Nhà máy thuốc OSD Non betalactam tiêu chuẩn GMP EU, Nhà máy sản xuất các thuốc vô trùng tiêu chuẩn GMP EU và Nhà máy sản xuất dược phẩm Dịch thận tiêu chuẩn GMP WHO. Tổng vốn đầu tư dự kiến 1.500 tỷ đồng từ nguồn lợi nhuận giữ lại và nguồn vay khác ngân hàng hoặc phát hành cổ phiếu . , Theo chiến lược, Bidiphar sẽ đạt doanh thu kênh OTC năm 2026 trên 1.000 tỷ đồng thông qua phát triển thêm các sản phẩm CHC, tăng số lượng khách hàng lên trên 25.000. , Đối vói kênh ETC, Công ty sẽ phát triển chuyên sâu các sản phẩm, chuyên nghiệp hóa hệ thống phân phối để đạt doanh thu 1.700 tỷ đồng. , Với kế hoạch trên, Bidiphar kỳ vọng tổng doanh thu năm 2026 có thể cán mốc 3.000 tỷ đồng, tăng gấp đôi so với năm 2022, trong đó ngành hàng tự sản xuất chiếm trên 90 . Tốc độ tăng trưởng 2 kênh bệnh viện và nhà thuốc đạt 18 20 . , Cùng với đó, Bidiphar đặt mục tiêu trở thành một doanh nghiệp tiêu biểu trong ngành dược miền trung với hệ thống phân phối 25.000 nhà thuốc trên 63 tỉnh thành trên cả nước. , ,", "urlPageCrawl": "cafef", "url": "https://cafef.vn/day-manh-tai-cau-truc-bidiphar-ky-vong-doanh-thu-3000-ty-dong-vao-nam-2026-188230419145535724.chn"},
{"title": "Bán lẻ dược phẩm Tín nhiệm của khách hàng sẽ quyết định người chiến thắng", "timeCreatePostOrigin": "2023/04/22", "author": "Ánh Dương", "summary": "Thị trường bán lẻ dược phẩm Việt Nam được đánh giá là năng động và có tốc độ tăng trưởng nhanh hàng đầu trên thế giới.", "content": "Nhiều hãng nghiên cứu thị trường, các chuyên gia và tổ chức kinh tế đã đưa ra báo cáo về tốc độ tăng trưởng ấn tượng và dự đoán triển vọng tăng trưởng doanh thu của thị trường này trong tương lai. Nhiều doanh nghiệp đã nhìn thấy được tiềm năng này, tuy nhiên, không phải đơn vị nào cũng biết nắm bắt được cơ hội một cách hiệu quả. , Bởi, bán lẻ dược phẩm là một lĩnh vực kinh doanh đặc thù. Bên cạnh các cơ sở khám chữa bệnh và các bác sĩ, nhà thuốc là sự lựa chọn đáng tin cậy khi người dân gặp vấn đề về sức khỏe và cần sự tư vấn chuyên môn. Sự tin tưởng của khách hàng chính là điều tạo ra khác biệt và là chìa khóa để mở ra tiềm năng tăng trưởng của thị trường này. , Pharmacity là một trong những doanh nghiệp bán lẻ dược phẩm hiện đại tiên phong tại Việt Nam. Từ những ngày đầu hình thành, Pharmacity đã xác định nền tảng niềm tin chính là sức mạnh của doanh nghiệp. Từ đó, chuỗi dần trở thành một địa chỉ uy tín và nhận được sự tín nhiệm cao từ khách hàng. Đây cũng là yếu tố quan trọng trong mục tiêu phát triển bền vững của Pharmacity. , Tại Việt Nam, thị trường bán lẻ dược phẩm có tính phân mảnh rất cao, hầu hết là cơ sở kinh doanh nhỏ lẻ, bán các sản phẩm có chất lượng và giá thành khác nhau. Vì vậy, trong cuộc đua tăng trưởng này, các chuỗi có nhiều cơ hội để phát triển khi họ sẵn sàng phục vụ khách hàng ở bất cứ đâu và bất khi nào khách cần với các sản phẩm chính hãng cùng sự tư vấn chuyên nghiệp, tận tâm của đội ngũ dược sĩ. Cụ thể trong năm 2022, doanh số bán thuốc của Pharmacity tăng 77 so với năm 2021, phần lớn tỷ lệ tăng trưởng đến từ các tháng cuối năm khi Pharmacity tập trung triển khai dự án Medicine First hướng đến phục vụ tối đa nhu cầu về thuốc của khách hàng. , Nói một cách dễ hiểu hơn, bán lẻ dược phẩm không giống với các lĩnh vực kinh doanh khác. Điển hình như nguồn lực lao động trong lĩnh vực này là các dược sĩ những người có trách nhiệm trong việc hướng dẫn người dân sử dụng thuốc đúng cách để bảo vệ và chăm sóc sức khỏe. Đây là đối tượng yêu cầu phải được đào tạo chuyên môn theo quy định, có kiến thức và kỹ năng tư vấn cho khách hàng. Tại Pharmacity, mỗi dược sĩ khi gia nhập cần đảm bảo tham gia đủ chương trình đào tạo với 200 giờ đào tạo bắt buộc và 6 kỳ thi với 4 cấp độ. Ngoài việc đảm bảo những kiến thức chuyên môn liên tục được cập nhật, các dược sĩ Pharmacity còn được đào tạo các kiến thức và trải qua các kỳ thi về kiến thức sản phẩm và hoạt động sơ cấp cứu từ các nhà cung cấp dược phẩm uy tín. , Pharmacity xây dựng quan hệ chiến lược với các đối tác hàng đầu United Pharma Merck Bayer Mega We Care Novartis Dược Hậu Giang Boehringer Ingelheim để đem đến cho người tiêu dùng các sản phẩm chính hãng giá tốt cùng với việc nâng cao chất lượng tư vấn phục vụ khách hàng của đội ngũ dược sĩ. , Một nhà thuốc thành công không chỉ nên đánh giá dựa trên doanh thu hay quy mô mà còn phải chiếm được niềm tin của khách hàng. Pharmacity đã, đang và sẽ nỗ lực hết mình trong mọi hoạt động để được khách hàng công nhận như là biểu tượng của sự tin tưởng . Gần đây nhất, Pharmacity ghi nhận gần 13 triệu người tiêu dùng tham gia chương trình khách hàng thân thiết. , Pharmacity tự hào là thương hiệu nhà thuốc có độ nhận diện cao là chuỗi nhà thuốc đứng đầu trong khảo sát top 1 nhà thuốc được khách hàng nghĩ đến đầu tiên thông qua khảo sát của Cimigo . Với phương châm Khách hàng làm trọng tâm , Pharmacity có được sự tin tưởng và công nhận này vì luôn đặt lợi ích của khách hàng lên hàng đầu trong mọi hoạt động. Thương hiệu là yếu tố rất quan trọng đối với khách hàng khi lựa chọn, đặc biệt là các dịch vụ về chăm sóc sức khỏe và những gì thương hiệu Pharmacity để lại dấu ấn trong lòng khách hàng là điều xứng đáng được ghi nhận. Chị Lan Uyên, sinh sống tại quận Gò Vấp TP. HCM chia sẻ Điều làm tôi tin tưởng và gắn bó với Pharmacity chính là sự rõ ràng của nguồn gốc sản phẩm và các bạn dược sĩ luôn tư vấn đúng bệnh, đúng thuốc cho tôi. Lần nào đến đây, tôi cũng tìm được đúng loại thuốc mình cần. Bên cạnh đó, các bạn Dược sĩ cũng luôn đem lại cho tôi cảm giác thân thiện như người nhà nên Pharmacity nhiều năm nay đã là sự lựa chọn duy nhất của tôi và gia đình . , Tại mỗi nhà thuốc trên toàn quốc, Pharmacity mong muốn mang đến cơ sở vật chất hiện đại và những trải nghiệm mua sắm thật sự tiện lợi cho người dân Việt Nam. Bên cạnh việc 100 nhà thuốc đạt chuẩn GPP Tiêu chuẩn thực hành tốt quản lý nhà thuốc của Bộ Y tế , tất cả các Kho của Pharmacity đều đạt chuẩn GDP Tiêu chuẩn thực hành tốt phân phối thuốc của Tổ chức Y tế thế giới . , Pharmacity mang đến cơ sở vật chất hiện đại và những trải nghiệm mua sắm thật sự tiện lợi cho người dân Việt Nam. , Không chỉ đáp ứng đầy đủ các nhu cầu về thuốc trị bệnh, Pharmacity luôn đón đầu đa dạng các nhu cầu chăm sóc sức khỏe của khách hàng. Ngoài việc cung cấp đủ thuốc theo toa bệnh viện, Pharmacity còn hợp tác với các hãng dược và nhà cung cấp uy tín hàng đầu trong nước và quốc tế, để cung cấp đa dạng các loại vitamin và thực phẩm chức năng góp phần tăng cường đề kháng, phòng chống bệnh tật... Toàn bộ trải nghiệm mua sắm hiện nay tại các nhà thuốc Pharmacity được thiết kế để hướng đến người tiêu dùng Việt Nam hiện đại. Từ những ngày đầu, các nhà thuốc Pharmacity đã triển khai nhiều phương án thiết kế mặt bằng nhằm đem đến sự tiện lợi nhất cho khách hàng, ấn tượng nhất là thiết kế của cửa sổ trượt tiện lợi để khách hàng lái xe máy hoàn toàn có thể nhận được sự tư vấn nhiệt tình của đội ngũ dược sĩ, mua sắm những sản phẩm cần thiết mà không cần phải xuống xe. , Trong những tháng gần đây, Pharmacity đã có những bước tiến xa hơn trong việc củng cố và tăng cường sự tin tưởng của khách hàng với chiến lược đổi mới toàn diện . Bà Trần Tuệ Tri, Tổng Giám đốc Pharmacity chia sẻ Pharmacity có được kết quả trên là nhờ có sự tín nhiệm của khách hàng trong suốt hành trình nâng tầm sức khỏe cộng đồng. Đội ngũ Pharmacity luôn phấn đấu trở thành Biểu tượng của sự tin tưởng với khách hàng bằng những mục tiêu, kế hoạch và chương trình cụ thể. Chúng tôi kiên định thực hiện chiến lược đổi mới toàn diện bằng các hoạt động như lấy Khách hàng làm trọng tâm , Medicine First để mỗi khách hàng đến với Pharmacity đều sẽ cảm nhận được niềm tin và sức khỏe của mình đã được đặt đúng chỗ! . Hàng loạt các sáng kiến đã được Bà Tuệ Tri khởi xướng và thúc đẩy tập thể công ty nỗ lực triển khai nhằm cải thiện danh mục sản phẩm đáp ứng nhu cầu ngày càng cao của khách hàng chọn lựa các vị trí chiến lược của chủ cửa hàng đảm bảo tính tiếp cận tiện lợi Nhờ đó, doanh số bán thuốc và doanh thu trung bình ở mỗi nhà thuốc đều được tăng lên. , Đây cũng là chiến lược dài hạn mà công ty triển khai nhằm hướng đến sứ mệnh nâng cao chất lượng chăm sóc và bảo vệ sức khỏe của mỗi gia đình tại Việt Nam. Pharmacity cam kết sẽ luôn cố gắng để xứng đáng với biểu tượng của sự tin tưởng và chính sự tín nhiệm của khách hàng cũng là động lực cho tập thể Pharmacity phát triển bền vững trong tương lai. , Kết quả khảo sát độc lập của Cimigo vào tháng 5.2022 tại Thành phố Hồ Chí Minh Hà Nội", "urlPageCrawl": "cafef", "url": "https://cafef.vn/ban-le-duoc-pham-tin-nhiem-cua-khach-hang-se-quyet-dinh-nguoi-chien-thang-188230422115055232.chn"},
{"title": "Tập đoàn Adamed Pharma chính thức trở thành cổ đông sở hữu 100 Davipharm", "timeCreatePostOrigin": "2023/05/16", "author": "Ánh Dương", "summary": "Với cam kết đầu tư mạnh mẽ vào Việt Nam, tháng 4 vừa qua, Adamed Pharma đã trở thành cổ đông duy nhất của Davipharm Đạt Vi Phú , một trong những nhà sản xuất dược phẩm phát triển nhanh tại Việt Nam. Trước đó, Adamed đã mua 70 cổ phần của đơn vị này hồi tháng 11 2017.", "content": "Adamed Pharma là công ty dược phẩm và công nghệ sinh học có các nghiên cứu và bằng sáng chế được thành lập vào năm 1986 tại Ba Lan. xa0Hiện nay, công ty có hơn 2.500 nhân viên, 2 nhà máy sản xuất ở Ba Lan và 1 ở Việt Nam. Tài sản trí tuệ của công ty được bảo vệ với gần 200 bằng sáng chế ở hầu hết các quốc gia trên thế giới và danh mục đầu tư trải dài hơn 500 sản phẩm. Mỗi năm, công ty sản xuất hơn 2,3 tỷ viên, cung cấp đến hơn 70 thị trường trên thế giới. , Phát biểu trước toàn thể nhân viên công ty trong chuyến thăm nhà máy Davipharm tại Bình Dương vào ngày 27 tháng 4, Tiến sĩ, Bác sĩ Malgorzata Adamkiewicz, Chủ tịch Ban Kiểm soát của Adamed Pharma chia sẻ xa0 Tôi có hoài bão và tin tưởng rằng Davipharm sẽ trở thành một trong những nhà sản xuất thuốc lớn tại xa0Việt Nam, cung cấp thuốc chất lượng cao với giá cả phải chăng cho người tiêu dùng. xa0Nối tiếp quá trình phát triển các sản phẩm chất lượng cao, chúng tôi sẽ tiếp tục củng cố vị thế của công ty tại thị trường Việt Nam bằng việc đẩy mạnh xây dựng thương hiệu, phát triển các kênh bán hàng mới bán lẻ và phát triển xuất khẩu. Giờ đây, chúng tôi đã hợp nhất, cùng chung một tập thể, cùng có một cam kết. xa0Sự phối hợp chặt chẽ trong lĩnh vực phát triển kinh doanh, nghiên cứu và phát triển R D và sản xuất sẽ giúp chúng tôi gắn kết thêm sức mạnh và phát triển nhanh hơn. , Tiến sĩ, Bác sĩ Malgorzata Adamkiewicz, Chủ tịch Ban Kiểm soát của Adamed Pharma chia sẻ tại sự kiện , Ông Michal Wieczorek, Tổng giám đốc Davipharm cũng tái khẳng định những mục tiêu đầy tham vọng khi cho biết thêm Chúng tôi cần nâng cao năng lực cạnh tranh và đây là một phần trong chiến lược của Davipharm. Với tham vọng thay đổi việc điều trị bằng các loại thuốc đột phá thuốc Generic là thuốc có cùng dược chất, hàm lượng, dạng bào chế với biệt dược gốc và thường được sử dụng thay thế biệt dược gốc cải tiến do chúng tôi sản xuất, không chỉ dễ tiếp cận và có sẵn cho bệnh nhân Việt Nam mà còn đáp ứng nhu cầu cho các nước EU. xa0 , Adamed Pharma luôn thực hiện chiến lược phát triển dựa trên sự đổi mới, mở rộng hoạt động, và Việt Nam là một trong những thị trường trọng điểm của Adamed Pharma. Cho đến nay, khoản đầu tư từ Adamed là khoản đầu tư trực tiếp lớn của Ba Lan vào Việt Nam. , Trong 5 năm qua, Adamed đã tích cực tham gia hiện đại hóa Trung tâm R D và nhà máy sản xuất của Davipharm tại Bình Dương. Những dự án tiên tiến trong lĩnh vực chuyển giao công nghệ và xa0chứng chỉ EU GMP sẽ sớm cho phép các loại thuốc sản xuất tại nhà máy ở Việt Nam đáp ứng được những yêu cầu khắt khe từ các thị trường có quy định kiểm soát nghiêm ngặt cao như EU. Hiện nay, Davipharm là một trong số các công ty tại Việt Nam đạt tiêu chuẩn EU GMP cung cấp thuốc chất lượng cao không chỉ cho bệnh nhân Việt Nam mà còn cho xuất khẩu. , Tiến sĩ, Bác sĩ Adamkiewicz cho biết thêm Nói về sự phát triển, tại Adamed, chúng tôi tin rằng doanh nghiệp không thể phát triển nếu không có yếu tố con người. Chúng tôi mong rằng xa0mỗi nhân viên đều xa0cảm thấy tự hào về nơi mình làm việc và tìm thấy công việc mơ ước của mình tại đây. Một đội ngũ nhiệt huyết là yếu tố chính dẫn đến thành công trong kinh doanh. Ngoài ra, trong số các nhà tuyển dụng ngành dược phẩm và công nghệ sinh học, xa0Adamed Pharma còn đứng xa0 đầu trong bảng xếp hạng uy tín của Forbes Polska Nhà tuyển dụng tốt nhất Ba Lan 2023 The Best Employers in Poland 2023. , Đoàn công tác cấp cao của Adamed Pharma tới thăm Davipharm , Chủ tịch Adamed cũng đề cập rằng để đạt được thành công trong kinh doanh và phát triển doanh nghiệp, chúng ta phải thực hiện sự tôn trọng và phát triển con người, cải thiện xã hội và chăm sóc môi trường. xa0Là một doanh nghiệp có trách nhiệm với xã hội, dưới thương hiệu Adamed và Davipharm, trong những năm qua, công ty đã hỗ trợ cộng đồng địa phương thông qua tài trợ cho chương trình giáo dục Adamed SmartUP tại Trường THPT Việt Nam Ba Lan ở Hà Nội, và chương trình Tầm soát sớm và Phòng chống các bệnh không lây nhiễm , Chăm Sóc Sức Khỏe Việt , với sự xa0hợp tác cùng Bộ Y tế Việt Nam. Công ty cũng đã và đang liên kết với trường Đại học Y Dược TP.HCM và trường Cao đẳng Y tế Bình Dương tổ chức thực tập và giới thiệu việc làm cho những sinh viên ưu tú nhất. , Ngày nay, Davipharm thành viên của Tập đoàn Adamed, với khoảng 400 nhân viên, cung cấp thuốc trong 12 lĩnh vực điều trị khác nhau, có tầm nhìn trở thành sự lựa chọn hàng đầu của bác sĩ và bệnh nhân Việt Nam cũng như xa0trên thị trường quốc tế.", "urlPageCrawl": "cafef", "url": "https://cafef.vn/tap-doan-adamed-pharma-chinh-thuc-tro-thanh-co-dong-so-huu-100-davipharm-188230516163536932.chn"},
{"title": "Pharmacity và GSK đồng hành chăm sóc sức khỏe hàng triệu bệnh nhân Việt Nam", "timeCreatePostOrigin": "2023/05/26", "author": "Ánh Dương", "summary": "Thể hiện cam kết không ngừng đổi mới để chăm sóc sức khỏe mọi người ngày một tốt hơn, một trong những chuỗi nhà thuốc tiên phong của Việt Nam đã hợp tác cùng công ty dược phẩm sinh học của Anh hướng đến nâng cao năng lực của dược sĩ, giúp bệnh nhân tuân thủ điều trị của bác sĩ.", "content": "Ngày 23 5 2023 vừa qua đã diễn ra Lễ ký kết Bản Ghi nhớ hợp tác chiến lược giữa Pharmacity một trong những chuỗi nhà thuốc uy tín hàng đầu Việt Nam và Công ty TNHH Dược phẩm GSK Việt Nam, một công ty dược phẩm sinh học toàn cầu đã diễn ra với sự tham dự và chứng kiến danh dự của Lãnh sự quán Anh, Trường Đại học Y Phạm Ngọc Thạch, đối tác chiến lược về phân phối, cùng với chuyên gia y tế trong lĩnh vực nhiễm khuẩn hô hấp. , Hai công ty đồng hành hướng đến đem lại cuộc sống tốt đẹp hơn cho hàng triệu bệnh nhân, đặc biệt là bệnh nhân nhiễm khuẩn hô hấp trong cộng đồng. Để thực hiện mục tiêu này, cùng với sự đổi mới và xây dựng lòng tin được đặt làm trọng tâm, Pharmacity và GSK Việt Nam lập kế hoạch dựa trên ba chiến lược ưu tiên Phát triển chuyên môn dược sĩ Đảm bảo sản phẩm đầy đủ Nâng cao chăm sóc khách hàng. , Với ưu tiên đầu tiên về nâng cao năng lực và chuyên môn cho dược sĩ, GSK và Pharmacity cùng đối tác chiến lược như Trường Đại học Y Phạm Ngọc Thạch, các chuyên gia y tế đầu ngành sẽ thiết kế chuỗi chương trình đào tạo y khoa liên tục dành cho đội ngũ dược sĩ trên toàn hệ thống của Pharmacity. Các dược sĩ sẽ được học về phương pháp tiếp cận để tư vấn hiệu quả cho bệnh nhân, hướng dẫn sử dụng thuốc đúng liều, đúng cách, đủ thời gian cũng như lưu ý một số phản ứng phụ hay gặp của thuốc hoặc tương tác thuốc. , Ưu tiên thứ hai trong kế hoạch hợp tác là thực hiện dự án Medicine First cùng với đối tác về phân phối chiến lược là Phyto Pharma. Mỗi khách hàng khi đến Pharmacity sẽ luôn tìm được các thuốc cần thiết của GSK, đặc biệt đối với các bệnh nhân đang điều trị theo toa của bác sĩ trên nhóm các bệnh nhiễm khuẩn hô hấp tại cộng đồng thường gặp ở xa0cả người lớn và trẻ em như viêm tai giữa, viêm xoang, viêm amydan có mủ do vi khuẩn, viêm họng, viêm phế quản, viêm phổi. , Ưu tiên quan trọng sau cùng đó là mang lại sự chăm sóc tận tình cho bệnh nhân. Bên cạnh việc tư vấn kỹ lưỡng về sử dụng thuốc, các dược sĩ của Pharmacity không chỉ được đào tạo chuyên môn mà còn học cách quan tâm, giúp bệnh nhân hiểu hơn về bệnh, từ đó ý thức đầy đủ hơn trong việc chăm sóc sức khỏe bản thân từ phòng ngừa đến tuân thủ điều trị. , Bà Trần Tuệ Tri, Tổng Giám đốc Pharmacity xa0chia sẻ Pharmacity đã nhận được sự tín nhiệm của hàng triệu khách hàng trong việc hỗ trợ họ điều trị và chống lại bệnh tật cũng như tăng cường miễn dịch. Hợp tác với GSK sẽ làm mạnh mẽ hơn nữa niềm tin mà khách hàng dành cho chuỗi bằng cách nâng cao kỹ xa0năng tư vấn của các dược sĩ và củng cố hơn nữa các dịch vụ mà chúng tôi cung cấp. , Bác sĩ Phạm Thị Mỹ Liên, Chủ tịch công ty TNHH Dược phẩm GSK Việt Nam cho biết GSK Việt Nam mong muốn cùng với các đối tác và nhân viên y tế nỗ lực mang lại tác động tích cực lên sức khỏe của hơn một phần ba dân số Việt Nam trong ba năm tới. GSK kỳ vọng hợp tác lần này với Pharmacity sẽ góp phần kiện toàn chuỗi cung ứng thuốc từ phòng nghiên cứu đến người sử dụng sau cùng, giúp bệnh nhân tiếp cận thuốc khi họ cần đến, nâng cao năng lực chuyên môn cho khối dược sĩ, từ đó hướng dẫn bệnh nhân tuân thủ điều trị của bác sĩ. , Phát biểu tại buổi Lễ ký kết, bà Emily Hamblin, Tổng Lãnh sự vương quốc Anh tại thành phố Hồ Chí Minh chia sẻ Y tế và chăm sóc sức khỏe luôn là lĩnh vực quan trọng và là ưu tiên của các hợp tác giữa hai quốc gia. Tôi bày tỏ sự ghi nhận đến các doanh nghiệp dược phẩm sinh học của Anh cũng như các đối tác là chuỗi nhà thuốc của Việt Nam đã nỗ lực tạo ra tiếp cận đến thuốc mới, giúp người dân Việt Nam phòng ngừa và điều trị bệnh tật.", "urlPageCrawl": "cafef", "url": "https://cafef.vn/pharmacity-va-gsk-dong-hanh-cham-soc-suc-khoe-hang-trieu-benh-nhan-viet-nam-188230526155840205.chn"},
{"title": "Việt Nam đang sở hữu viên ngọc đắt giá, có thể đạt 16 tỷ USD mỗi năm tăng trưởng hai con số", "timeCreatePostOrigin": "2023/06/04", "author": "Theo Dy Khoa", "summary": "Tính đến năm 2021, viên ngọc này đã đạt hơn 6,9 tỷ USD. Và đến năm 2025 có thể chạm mốc 16 tỷ USD.", "content": "Theo đó, thị trường dược phẩm Việt Nam đang được định giá khoảng 6,2 6,4 tỷ USD năm, còn theo thống kê của Bộ Y tế, giá trị thị trường năm 2021 đã đạt hơn 6,9 tỷ USD. BMI Research dự báo thị trường dược phẩm Việt Nam sẽ đạt 16,1 tỷ USD vào năm 2026, với tỷ lệ tăng trưởng kép lên tới 11 tính theo đồng Việt Nam. , Trong khi đó, hồi 2018, thị trường dược phẩm tại Việt Nam đạt 5,4 tỷ USD. Theo báo cáo của Chứng khoán Phú Hưng, tỷ lệ tăng trưởng kép CAGR của thị trường dược phẩm Việt Nam là 6,5 . , Trong báo cáo thị trường của ODClick, hệ sinh thái của ngành dược phẩm đã và đang phát triển rõ rệt trong thời gian qua với hơn 250 nhà máy sản xuất, 200 cơ sở xuất nhập khẩu, 4.300 đại lý và hơn 62.000 điểm bán lẻ. Theo ước tính từ năm 2018 đến 2021 ngành dược phẩm Việt Nam đã thu hút thêm hơn 7.000 lao động có trình độ cao tham gia vào hoạt động kinh doanh sản xuất. , Trước đó, bà Nguyễn Diệu Hà, Tổng thư ký Chánh Văn phòng Hiệp hội Doanh nghiệp Dược Việt Nam, cho biết tính đến năm 2022, Việt Nam có 51 doanh nghiệp dược có vốn đầu tư nước ngoài, 228 doanh nghiệp đạt tiêu chuẩn WHO GMP thực hành tốt sản xuất thuốc của Tổ chức Y tế Thế giới WTO , 12 doanh nghiệp đạt tiêu chuẩn GMP cao như EU, PICs, JAPAN, TCA. , Con số này cho thấy công nghiệp dược Việt Nam thực sự đã có bước tiến khá dài, bởi năm 2017 chỉ có 2 doanh nghiệp đạt GMP. Các doanh nghiệp chịu khó đầu tư hơn, đạt được các tiêu chuẩn thực hành sản xuất tốt hệ thống phân phối tương đối phát triển, đặc biệt là hệ thống nhà thuốc rộng khắp trên cả nước. , Từ 2016 2020, Việt Nam nhận hơn 1 tỷ USD đầu tư vào lĩnh vực chăm sóc sức khỏe. Ảnh minh họa. , Mặc dù vậy, thị trường dược Việt Nam vẫn đang là sân chơi của các doanh nghiệp dược ở nước ngoài. Bà Nguyễn Diệu Hà cho biết, trong giai đoạn từ năm 2015 2021, giá trị sản xuất thuốc trong nước mới chỉ đạt 46 so với tổng giá trị tiền thuốc sử dụng của người dân. Tỷ lệ này dù đã tăng cao so với giai đoạn 2001 2011 17 nhưng vẫn còn thấp so với thế giới. , Ngành dược Việt Nam cơ bản chưa sản xuất được các sản phẩm thuốc đặc thù, chỉ giải quyết được một số loại thuốc điều trị bệnh thông thường, bệnh mãn tính. Các sản phẩm thuốc của Việt Nam đa số tập trung vào nhóm thuốc chống nhiễm khuẩn 32,54 nhóm thuốc hạ nhiệt, giảm đau 15,5 và nhóm vitamin, khoáng chất 6,55 . Đa số thuốc đặc trị thiết yếu vẫn phải nhập khẩu. Các nhà máy sản xuất dược đạt chuẩn GMP WHO cũng chủ yếu sản xuất thuốc generic bản sao của thuốc biệt dược . , Cũng theo bà Hà, năm 2002, bình quân một người dân chi cho 6,7 USD tiền thuốc, đến năm 2021 con số này là 73 USD. Với quy mô dân số 100 triệu và không dừng lại ở đó , số người từ 65 tuổi trở lên chiếm 11,9 , con số này hứa hẹn một tốc độ tăng trưởng còn nhanh hơn nữa. , Còn trong báo cáo của KPMG, riêng ngành dược phẩm phát minh ước tính đã đóng góp 1,16 tỷ USD vào GDP của Việt Nam năm 2021, cùng với tốc độ tăng trưởng hàng năm có thể lên đến 10 trong thời gian tới. , Con số này bao gồm 350 triệu USD giá trị được tạo ra trực tiếp, cộng thêm 410 triệu USD đóng góp gián tiếp thông qua các giao dịch giữa các doanh nghiệp với nhau như chi tiêu cho nguyên liệu thô, hoạt động hậu cần, bán hàng và tiếp thị. Khoảng 400 triệu USD còn lại được ghi nhận thông qua các chi tiêu của người lao động trong ngành này. , Từ năm 2016 đến 2020, Việt Nam đã tiếp nhận hơn 1 tỷ USD đầu tư vào lĩnh vực Khoa học và chăm sóc sức khỏe, đạt tỷ lệ tăng trưởng kép lên đến 60 . , Theo KPMG, trong tương lai, các điều kiện kinh tế vĩ mô và việc gia tăng chi tiêu khả dụng sẽ đóng góp vào việc duy trì mức tăng trưởng hàng năm cao đến năm 2045. Nếu thị trường Việt Nam có thể duy trì tốc độ tăng trưởng này, tổng giá trị ngành dược có thể đạt từ 63,8 tỷ USD trở lên vào năm 2045. , KPMG cũng nhận định bước qua đại dịch, trong bối cảnh môi trường kinh doanh ổn định, ngành dược phẩm phát minh được kỳ vọng sẽ hồi phục lại mức tăng trưởng 10 12 trước dịch. Theo đó, giá trị thị trường dự kiến sẽ đạt mức 14,0 21,6 tỷ USD trong năm 2045, tăng từ mức 1,4 tỷ USD năm 2021. , Tùy thuộc vào diễn biến của thị trường, ngành công nghiệp dược phẩm có tiềm năng tăng trưởng ở mức 15 20 một năm và đạt được tổng giá trị 40,8 113,3 tỷ USD vào năm 2045, tương ứng với mức tốc độ tăng trưởng gấp ba lần so với mức đạt được trong kịch bản kinh doanh ổn định , báo cáo của KPMG nhận định trong bối cảnh lạc quan. , Việt Nam có tiềm năng trở thành trung tâm dược phẩm và y tế của khu vực. Với mức tăng trưởng nhanh chóng trong sản xuất dược phẩm nội địa, Việt Nam cũng cho thấy tiềm năng tăng trưởng mạnh mẽ trong lĩnh vực xuất khẩu dược phẩm. , Trong bối cảnh lạc quan, ngành dược phẩm Việt Nam có thể đạt 113,3 tỷ USD vào năm 2045. Ảnh minh họa. , Các thị trường xuất khẩu lớn sẽ là các quốc gia láng giềng như Campuchia, Lào, Myanmar và các quốc gia khác trong khối ASEAN. , Chính phủ Việt Nam đã xác định ngành dược phẩm là ngành công nghiệp chủ chốt trong việc phát triển kinh tế và tạo ra phúc lợi cho người dân trong tương lai. , Các mục tiêu chính bao gồm Đến năm 2025, thuốc sản xuất trong nước đạt 75 số lượng sử dụng và 60 giá trị thị trường, tỷ lệ sử dụng dược liệu nguồn gốc trong nước, thuốc dược liệu tăng thêm ít nhất 10 so với năm 2020. , Đến năm 2030, thuốc sản xuất trong nước đạt khoảng 80 số lượng sử dụng và 70 giá trị thị trường, tỷ lệ sử dụng dược liệu nguồn gốc trong nước, thuốc dược liệu tăng thêm ít nhất 30 so với năm 2020. Đến năm 2045, tổng giá trị ngành công nghiệp dược đóng góp vào GDP trên 20 tỷ USD.", "urlPageCrawl": "cafef", "url": "https://cafef.vn/viet-nam-dang-so-huu-vien-ngoc-dat-gia-co-the-dat-16-ty-usd-moi-nam-tang-truong-hai-con-so-188230604103123687.chn"},
{"title": "Một doanh nghiệp dược chốt quyền chia thưởng cổ phiếu tỷ lệ 180", "timeCreatePostOrigin": "2023/06/05", "author": "Dương Ngọc", "summary": "Trên sàn chứng khoán, cổ phiếu này đã leo lên mức cao nhất trong vòng gần 29 tháng.", "content": ", CTCP Dược phẩm Hà Tây mã DHT , thông báo ngày 26 6 tới đây sẽ là ngày đăng ký cuối cùng để nhận cổ phiếu phát hành do thực hiện tăng vốn cổ phần từ nguồn vốn chủ sở hữu với tỷ lệ khủng 180 cổ đông sở hữu 100 cổ phiếu sẽ nhận thêm 180 cổ phiếu mới . Ngày giao dịch không hưởng quyền sẽ là ngày 25 6. , Theo đó, Công ty dự kiến sẽ phát hành hơn 47,5 triệu cổ phiếu với tổng tổng giá trị cổ phiếu phát hành hơn 475 tỷ đồng. Nếu thành công, dự kiến vốn điều lệ của Dược Hà Tây từ 264 tỷ đồng sẽ được nâng lên hơn 739 tỷ đồng. , Nguồn vốn phát hành cổ phiếu được lấy từ thặng dư vốn cổ phần, vốn khác của chủ sở hữu và lợi nhuận sau thuế chưa phân phối tại BCTC công ty mẹ 2022 đã được kiểm toán. , Cổ phiếu phát hành thêm để tăng vốn cổ phần sẽ không bị hạn chế chuyển nhượng. Thời gian thực hiện dự kiến trong quý 2 năm 2023 sau khi UBCKNN có công văn thông báo nhận được đầy đủ tài liệu. , , Theo báo cáo tài chính hợp nhất quý 1 2023 , , Dược Hà Tây ghi nhận doanh thu đạt hơn 499 tỷ đồng, tăng 22 so với cùng kỳ. Lợi nhuận trước thuế đạt hơn 34 tỷ đồng, tăng 39 so với quý 1 2022. Với kết quả này, DHT đã hoàn thành được 31 kế hoạch doanh thu và gần 43 kế hoạch về lợi nhuận cả năm 2023. , Trước đó, doanh nghiệp ngành dược này đã trải qua năm 2022 kinh doanh khá khởi sắc khi thu về 1.837 tỷ đồng doanh thu thuần và lợi nhuận sau thuế đạt xấp xỉ 99 tỷ đồng, lần lượt tăng 14 và 39 so với năm 2021. Đây cũng là mức lãi cao nhất kể từ khi đi vào hoạt động mà Dược Hà Tây đạt được. , Trên sàn chứng khoán, sau quãng lình xình đi ngang kể từ tháng 4 2022 tới tháng 2 2023, cổ phiếu DHT xác nhận đà tăng khả quan từ đó đến nay. Thị giá kết phiên sáng 5 6 dừng ở mức 51.100 đồng cp, tương ứng mức tăng 30 chỉ sau 1,5 tháng, qua đó xa0leo lên mức cao nhất trong vòng gần 29 tháng kể từ tháng 1 2021 .", "urlPageCrawl": "cafef", "url": "https://cafef.vn/mot-doanh-nghiep-duoc-chot-quyen-chia-thuong-co-phieu-ty-le-180-188230605133251265.chn"},
{"title": "Dòng tiền đầu cơ tăng mạnh, cổ phiếu dược phẩm đồng loạt tăng trần", "timeCreatePostOrigin": "2021/08/30", "author": "Bảo Sơn", "summary": "Câu chuyện vaccine Covid 19 là chất xúc tác cho một số cổ phiếu ngành dược, tuy nhiên trên thực tế các doanh nghiệp trên sàn chứng khoán được cho rằng khó có thể hưởng lợi nhiều từ câu chuyện này.", "content": "Là nhóm mang tính chất phòng thủ, cổ phiếu ngành dược thường có giao dịch khá trầm lắng và ít khi nhận được sự quan tâm từ dòng tiền lớn trên thị trường. Tuy nhiên trong vài phiên giao dịch gần đây, nhóm cổ phiếu này đã dậy sóng với hàng loạt mã tăng mạnh, thậm chí tăng trần liên tiếp. , Sự bứt phá mạnh của nhóm cổ phiếu dược được giới đầu tư cho rằng liên quan tới câu chuyện vaccine Covid 19. Vào tháng 6, bộ Y tế đã công bố danh sách 36 đơn vị được cấp giấy phép chứng nhận đủ điều kiện kinh doanh phạm vi nhập khẩu xắc xin, kinh doanh dịch vụ bảo quản xắc xin. , Trong đó có không ít doanh nghiệp trên sàn chứng khoán như Dược Phẩm Trung ương 1 DP1 , Dược phẩm Codupha CDP , Tổng Công ty Dược Việt Nam DVN , Dược Bến Tre DBT , Vimedimex VMD , Dược Thiết bị Y tế Đà Nẵng DDN . Trên thực tế, các mã cổ phiếu liên quan tới câu chuyện vaccine Covid 19 đều tăng mạnh, nổi bật là VMD với chuỗi 15 phiên tăng trần liên tiếp từ 9 8 tới nay sau khi ký hợp đồng nhập khẩu vaccine Pfizer, Sputnik V. và Janssen Johnson Johnson . , Cổ phiếu dược phẩm tăng phi mã trong phiên 30 8 , Dòng tiền đầu cơ đẩy cổ phiếu dược tăng phi mã , Câu chuyện vaccine Covid 19 là chất xúc tác cho một số cổ phiếu ngành dược, tuy nhiên trên thực tế các doanh nghiệp trên sàn chứng khoán được cho rằng khó có thể hưởng lợi nhiều từ câu chuyện này. , Chia sẻ trên Báo Đầu tư chứng khoán, lãnh đạo Codupha một trong những doanh nghiệp được Bộ Y tế cấp phép nhập khẩu vaccine Covid 19 cho biết không đặt mục tiêu lợi nhuận từ giao dịch nhập khẩu ủy thác cho các chương trình tài trợ viện trợ thuốc cho Chính phủ để điều trị các bệnh nhân Covid 19. Đối với các giao dịch nhập khẩu ủy thác thông thường sẽ thu phí, tuy nhiên đối với việc nhập khẩu ủy thác thuốc điều trị Covid 19 trong chương trình tài trợ viện trợ để chung tay cùng Chính phủ và Bộ Y tế điều trị bệnh nhân Covid 19, Công ty chỉ thu phí tượng trưng và không tính đến mục tiêu lợi nhuận. , Như vậy, rất có thể hoạt động nhập khẩu vaccine Covid 19 của các doanh nghiệp sẽ không mang lại nhiều lợi nhuận. Dòng tiền đổ vào nhóm dược gần đây mang nặng tính đầu cơ nhiều hơn là dựa trên yếu tố cơ bản thực sự. , Dòng tiền đầu cơ ở nhóm dược được thể hiện khá rõ khi mà những cổ phiếu không liên quan tới câu chuyện vaccine và không có nhiều thông tin hỗ trợ mang tính đột biến như TRA, DHG, DMC, IMP, DHT, LDP, OPC cũng tăng phi mã . Thậm chí, nhiều cổ phiếu tăng mạnh lại có kết quả kinh doanh không thực sự khả quan trong nửa đầu năm như trường hợp Ladophar LDP lỗ 11 tỷ đồng hay Dược Hà Tây DHT báo lãi sụt giảm 20 . , Không những vậy, biên lợi nhuận ngành dược trong nửa cuối năm có thể sẽ giảm do giá hoạt chất đầu vào API đang tăng do chi phí logistic gia tăng cũng như các biện pháp kiểm soát môi trường tại Trung Quốc. , Trên thị trường chứng khoán, sau giai đoạn tăng mạnh đầu năm, nhiều nhóm cổ phiếu tăng nóng như ngân hàng, chứng khoán, thép đã không còn hấp dẫn về định giá trong ngắn hạn. Tuy vậy, trong bối cảnh thiếu vắng kênh đầu tư cùng môi trường lãi suất thấp, dòng tiền vẫn ở lại thị trường chứng khoán và tìm kiếm cơ hội tại các nhóm ngành chưa tăng nhiều. Nhóm dược phẩm là một trong những nhóm có biến động khá trầm lắng trong nửa đầu năm, trong khi có nền tảng cơ bản khá tốt, bền vững, qua đó đã thu hút dòng tiền đầu cơ tìm đến. , Tuy vậy, việc nhiều cổ phiếu dược đã tăng khá nóng những phiên gần đây cũng tiềm ẩn không ít rủi ro cho những nhà đầu tư đến sau. , Tiềm năng lớn trong dài hạn , Trong trung và dài hạn, dược phẩm vẫn được đánh giá là nhóm cổ phiếu an toàn cho nhà đầu tư với nhiều dư địa tăng trưởng. Theo CTCK Phú Hưng PHS , năm 2020, chi tiêu thuốc bình quân Việt Nam vào khoảng 50 USD người, thấp hơn Trung Quốc là 130 USD người, cho thấy chi tiêu dược phẩm Việt Nam còn nhiều dư địa tăng trưởng trong tương lai. , Thị trường dược phẩm của Việt Nam hiện có quy mô khoảng 7,4 tỷ USD với 22.000 loại thuốc. Theo dự báo của Fitch Solution, thì tăng trưởng ngành dược Việt Nam năm 2021 sẽ đạt 8,7 . , Bên cạnh đó, PHS cho rằng nhờ các Hiệp định thương mại, nhiều hàng rào bị dỡ bỏ, doanh nghiệp dược nước ngoài có thể tham gia sâu vào chuỗi cung ứng, sản xuất và phân phối tại thị trường Việt Nam. Thuốc ngoài sẽ có ưu thế lớn nếu sản xuất trực tiếp tại thị trường Việt Nam khi hàng rào thuế quan được dỡ bỏ và thời gian bảo hộ sản phẩm thuốc độc quyền tăng lên. Điều này sẽ tạo một làn sóng M A mạnh mẽ hơn với ngành Dược trong thời gian tới.", "urlPageCrawl": "cafef", "url": "https://cafef.vn/dong-tien-dau-co-tang-manh-co-phieu-duoc-pham-dong-loat-tang-tran-20210830151604506.chn"},
{"title": "Dược phẩm OPC Hai Thành viên HĐQT bán sạch cổ phần trước thềm kiện toàn bộ máy lãnh đạo", "timeCreatePostOrigin": "2021/09/26", "author": "Tri Túc", "summary": "Công ty cũng đã lên kế hoạch tổ chức ĐHĐCĐ bất thường nhằm kiện toàn nhân sự HĐQT, Ban kiểm soát và một số nội dung khác.", "content": "Hai thành viên HĐQT Dược phẩm OPC OPC vừa có động thái bán sạch cổ phần. Cụ thể, ông Lê Minh Điểm đăng ký bán toàn bộ 1,27 triệu cổ phần đang sở hữu, tương đương 4,77 vốn tại Công ty. Song song, ông Trương Đức Vọng cũng đăng ký bán hết 586.096 cổ phần OPC, tương đương 2,21 vốn Công ty. , Giao dịch dự kiến thực hiện trong khoảng thời gian từ ngày 29 9 27 10 với lý do cơ cấu lại danh mục đầu tư. Nếu giao dịch thành công, 2 Thành viên HĐQT trên sẽ không còn là cổ đông của Công ty. , Trước đó đầu tháng 7 2021, HĐQT OPC cũng đã nhận được đơn xin từ chức Tổng Giám đốc điều hành của ông Trương Đức Vọng vì lý do sức khỏe bị suy giảm, dịch bệnh phức tạp, tuổi cao không phù hợp với việc đi lại làm việc trong tình hình dịch Covid 19. Theo đó, ông Vọng hiện chỉ còn giữ chức Thành viên HĐQT của OPC. , Bà Phạm Thị Xuân Hương được bổ nhiệm làm Tổng Giám đốc điều hành thay ông Vọng. Đáng chú ý, bà Hương cũng vừa rời ghế Chủ tịch HĐQT Dược phẩm Lâm Đồng LDP . , Công ty cũng đã lên kế hoạch tổ chức ĐHĐCĐ bất thường nhằm kiện toàn nhân sự HĐQT, Ban kiểm soát và một số nội dung khác. , Về kinh doanh, trong quý 2 2021, dưới tác động của Covid 19, OPC chịu áp lực tăng của các khoản mục chi phí bán hàng và quản lý. Kết quả, OPC giảm hơn 20 lãi sau thuế, chỉ còn 17 tỷ đồng. , Lũy kế 6 tháng đầu năm 2021, doanh thu thuần đạt 473 tỷ đồng, tăng nhẹ 2,8 so với cùng kỳ năm 2021 và đã hoàn thành 55 kế hoạch năm. Lợi nhuận trước thuế đạt gần 69 tỷ đồng, hoàn thành 48,25 chỉ tiêu lợi nhuận được giao cho cả năm. , Khấu trừ thuế, OPC báo lãi ròng 6 tháng đạt 53,7 tỷ đồng, đi ngang so với lợi nhuận đạt được 6 tháng đầu năm 2020, trong đó lợi nhuận sau thuế thuộc về cổ đông công ty mẹ xấp xỉ 55 tỷ đồng.", "urlPageCrawl": "cafef", "url": "https://cafef.vn/duoc-pham-opc-hai-thanh-vien-hdqt-ban-sach-co-phan-truoc-them-kien-toan-bo-may-lanh-dao-20210926112243577.chn"},
{"title": "Các nhóm ngành dự báo sẽ tạo ra cơ hội đầu tư trong quý cuối năm", "timeCreatePostOrigin": "2021/10/12", "author": "Giang Anh", "summary": "Báo cáo của Agriseco mới đây nhận định, các động thái của Chính phủ trong thời gian qua nhằm đẩy lùi dịch bệnh và tiến triển bao phủ vaccine sẽ mở ra những kỳ vọng kinh tế cũng như cơ hội đầu tư trong thời gian tới.", "content": "Mới đây, Agriseco đã công bố báo cáo đánh giá tình hình kinh tế vĩ mô quý 3 và đánh giá quý 4 năm 2021. , Báo cáo cho biết, việc Chính phủ mở cửa trở lại các khu vực đầu tàu kinh tế cũng sẽ thúc đẩy cho quá trình phục hồi, tăng dòng vốn FDI vào các khu công nghiệp, tiêu dùng được đẩy mạnh. Agriseco kỳ vọng, khi nền kinh tế mở cửa trở lại và tốc độ tiêm chủng cao, FDI sẽ hồi phục trong 3 tháng cuối năm cả về lượng vốn đăng ký và giải ngân . , Về trung và dài hạn, dòng vốn FDI kỳ vọng vẫn tăng trưởng mạnh mẽ nhờ vào lợi thế cạnh tranh của Việt Nam về vị trí địa lý, chi phí nhân công, giá thuê đất cũng như môi trường kinh doanh và chính sách ưu đãi. Bên cạnh đó, nhiều yếu tố ngoại cảnh tác động cũng giúp Việt Nam hưởng lợi như chiến tranh thương mại Mỹ Trung hiệp định thương tự do được ký kết. , Báo cáo của Oxford Economics gần đây cũng có những nhận định tương tự. Theo đó, chuyên gia kinh tế Sian Fenner phân tích, triển vọng đối với dòng vốn đầu tư trực tiếp nước ngoài FDI vào khu vực Châu Á Thái Bình Dương trong trung hạn vẫn mạnh mẽ. Trong đó Trung Quốc có thể là điểm đến hàng đầu của FDI một lần nữa. , Tuy nhiên, khi chi phí lao động ở Trung Quốc trở nên đắt đỏ hơn cùng với chủ nghĩa bảo hộ thương mại, thì các chuỗi cung ứng sẽ có xu hướng tiếp tục điều chỉnh. Nghĩa là, khu vực Đông Nam Á, đặc biệt là Việt Nam, sẵn sàng trở thành thị trường hưởng lợi chính , Sian Fenner cho hay. , Nguồn Agriseco Research , Agriseco dự báo, bức tranh nền kinh tế vĩ mô hiện tại nhìn chung sẽ tạo ra một số cơ hội đầu tư tại một số nhóm ngành. Đơn cử như , ngành bất động sản công nghiệp , , các chuyên gia cho biết, cổ phiểu của nhóm ngành này sẽ được hưởng lợi nhờ Việt Nam vẫn là điểm sáng thu hút vốn đầu tư FDI nhờ lợi thế cạnh tranh từ vị trí địa lý, chi phí nhân công, giá thuê đất và các chính sách ưu đãi so với khu vực. , Bên cạnh đó, các , ngành bất động sản, vật liệu xây dựng , cũng sẽ được hưởng lợi từ đầu tư công, khi Chính phủ đang tập trung đẩy mạnh đầu kéo của nền kinh tế. , Nhóm ngành bán lẻ tiêu dùng , được kỳ vọng phục hồi khi nhu cầu tiêu dùng tăng mạnh trở lại. , Đối với , nhóm ngành xuất khẩu , , các chuyên gia khẳng định lĩnh vực này sẽ phục hồi mạnh mẽ nhờ vào 3 yếu tố chính. Thứ nhất, báo cáo chỉ ra rằng, chuỗi cung ứng toàn cầu đang có xu hướng dịch chuyển và Việt Nam là một trong những điểm đến của xu hướng trên. , Thứ hai, Việt Nam đã ký kết nhiều hiệp định thương mại trên thế giới như EVFTA, CPTPP, UKVFTA Điều này giúp giảm mức thuế với các mặt hang thế mạnh của Việt Nam về mức 0 và tạo động lực tăng trưởng giao thương. , Thứ ba, yếu tố về nhu cầu được dự báo sẽ tăng trưởng mạnh mẽ sau khi nền kinh tế tái khởi động. Báo cáo dự báo một số nhóm ngành sẽ có nhiều động lực tăng trưởng trong Quý 4 2021 nhờ xu thế này, bao gồm , sắt thép, gỗ và các sản phẩm gỗ, may mặc và thủy hải sản , . , Ngoài ra, , ngành dược , cũng được dự báo là một ngành có tiềm năng. Cụ thể, tờ báo The Star đưa tin, trong buổi hội thảo trực tuyến với chủ đề Đầu tư vào Việt Nam Thắng lợi và Thách thức do công ty dược phẩm Adamed và Davipharm tổ chức vào tuần trước, ông Michal Wieczorek, Giám đốc điều hành Davipharm, cho biết ông nhìn thấy cơ hội lớn tại thị trường dược phẩm Việt Nam. , Cụ thể, thuốc sản xuất trong nước mới chỉ đáp ứng được 47 nhu cầu tiêu dùng. Trong tương lai, chi tiêu cho chăm sóc sức khỏe được dự báo sẽ tiếp tục tăng. , Thị trường dược phẩm của Việt Nam sẽ vẫn là một trong những thị trường phát triển nhanh nhất trên thế giới , Giám đốc điều hành Davipharm chia sẻ.", "urlPageCrawl": "cafef", "url": "https://cafef.vn/cac-nhom-nganh-du-bao-se-tao-ra-co-hoi-dau-tu-trong-quy-cuoi-nam-20211012124741729.chn"},
{"title": "Thị trường miền nam tăng mạnh, Traphaco báo lãi quý 3 tăng trưởng 39 so với cùng kỳ 2020", "timeCreatePostOrigin": "2021/10/25", "author": "Bảo Sơn", "summary": "Lũy kế 9 tháng đầu năm, Công ty đạt 1.596 tỷ đồng doanh thu, 195,9 tỷ đồng lợi nhuận sau thuế, tăng mạnh so với cùng kỳ lần lượt là 21,9 và 38,5 . Lãi cơ bản trên mỗi cổ phiếu 3 quý đầu năm đạt 3.899 đồng, cao hơn so với 2.815 đồng của cùng kỳ năm ngoái.", "content": "Báo cáo tài chính hợp nhất quý 3 của Công ty cổ phần Traphaco mã CK TRA công bố cho biết công ty tiếp tục đạt tốc độ tăng trưởng 2 con số, với 571 tỷ đồng doanh thu, 71 tỷ đồng lợi nhuận sau thuế, tăng lần lượt 27 và 39 so với cùng kỳ. , Đóng góp chủ yếu trong cơ cấu doanh thu của Traphaco là hàng tự sản xuất. Chi phí lãi vay của Công ty giảm mạnh chỉ còn 1,3 tỷ đồng so với mức 2,8 tỷ đồng cùng kỳ, chi phí quản lý doanh nghiệp duy trì ở mức 57 tỷ đồng tương đương năm ngoái, chi phí bán hàng tăng thêm 22 tỷ đồng lên 150 tỷ đồng, trong bối cảnh quý 3 nhiều tỉnh thành thực hiện giãn cách xã hội đã làm phát sinh cước vận tải, chi phí xét nghiệm, phòng chống dịch , Lũy kế 9 tháng đầu năm, Công ty đạt 1.596 tỷ đồng doanh thu, 195,9 tỷ đồng lợi nhuận sau thuế, tăng mạnh so với cùng kỳ lần lượt là 21,9 và 38,5 . Lãi cơ bản trên mỗi cổ phiếu 3 quý đầu năm đạt 3.899 đồng, cao hơn so với 2.815 đồng của cùng kỳ năm ngoái. , Traphaco đã gia tăng chủ động nguồn nguyên liệu bằng cách tăng mạnh khoản mục người mua trả tiền trước ngắn hạn, nợ dài hạn đã giảm từ 44,5 tỷ đồng đầu kỳ xuống 17,8 tỷ đồng cuối kỳ. Trong cơ cấu vốn chủ của Traphaco có đến 419 tỷ đồng quỹ đầu tư phát triển và lợi nhuận sau thuế chưa phân phối lên tới 221 tỷ đồng. , Trong Quý 3 vừa qua, nhờ việc nỗ lực phòng chống dịch của Chính phủ và chương trình cấp phát Túi thuốc an sinh cho F0 điều trị tại nhà của Bộ Y tế, đã mang lại những tín hiệu khả quan, bình thường mới được thiết lập ở nhiều tỉnh thành. Đây là cơ hội để các doanh nghiệp dần khôi phục các hoạt động sản xuất, giao thương như trước dịch. , Thực tế này, theo nhận xét của đại diện Traphaco, mở ra cơ hội thị trường nhưng cũng là thách thức với các doanh nghiệp dược khi một mặt cần đáp ứng lượng hàng hóa lớn phục vụ người dân một mặt cần duy trì giá bán ổn định trong bối cảnh giá nguyên vật liệu đầu vào, chi phí sản xuất, vận chuyển tăng mạnh gần đây. , Ví dụ, nhu cầu sử dụng thuốc sát khuẩn họng vẫn cao ngay cả khi tình hình dịch đã qua đỉnh căng thẳng. Dây chuyền sản xuất T B Fresh của Traphaco, theo chia sẻ của lãnh đạo doanh nghiệp, đã chạy tối đa công suất 72.000 chai ngày, thực hiện sản xuất 3 ca ngày từ quý 2. , Ngoài việc gia tăng hàng tự sản xuất an toàn, một thách thức lớn khác với các doanh nghiệp dược là không để đứt gãy chuỗi cung ứng thuốc trong bối cảnh vận chuyển, đi lại khó khăn trong đại dịch, nhiều rủi ro về nhiễm bệnh với các trình dược viên, nhân viên giao hàng Chuỗi phân phối của Traphaco với quy mô 28.000 nhà thuốc trên toàn quốc nhờ áp dụng công nghệ từ trước và có được kho dữ liệu lớn xây dựng gần 6 năm, có thể dự báo được mức độ các khu vực bị ảnh hưởng doanh số, mức độ tồn hàng tại mỗi nơi để có phương án luân chuyển hàng tới khu vực có nhu cầu cao, không để tình trạng kệ trống thuốc. Đặc biệt, góp phần đảm bảo chuỗi sản xuất bán hàng thông suốt, không bị đứt gẫy bất cứ thời điểm nào, khu vực nào trong những thời điểm dịch bệnh căng thẳng đỉnh điểm như quý 3 vừa qua. , Với nhiều nỗ lực như vậy, quý 3 năm nay, Traphaco tiếp tục duy trì tốc độ tăng trưởng 2 con số, trong đó doanh số thị trường miền Nam tăng trưởng tới 67 .", "urlPageCrawl": "cafef", "url": "https://cafef.vn/thi-truong-mien-nam-tang-manh-traphaco-bao-lai-quy-3-tang-truong-39-so-voi-cung-ky-2020-20211025134242104.chn"},
{"title": "Traphaco ước lãi 240 tỷ đồng sau 11 tháng, hoàn thành kế hoạch năm 2021", "timeCreatePostOrigin": "2021/11/15", "author": "Bảo Sơn", "summary": "Theo chia sẻ của lãnh đạo Traphaco, tính đến hết tháng 11, ước thực hiện doanh thu hợp nhất đạt 2.000 tỷ đồng, đạt 95 kế hoạch năm lợi nhuận sau thuế hợp nhất đạt 240 tỷ đồng, hoàn thành sớm kế hoạch năm.", "content": "Dữ liệu tổng hợp từ báo cáo tài chính của các công ty dược niêm yết trên sàn chứng khoán cho thấy, các doanh nghiệp đạt mức tăng trưởng nhẹ 3 về doanh thu và lợi nhuận 9 tháng đầu năm. , Dù đây là ngành phòng thủ và được cho là nhóm hàng thiết yếu trong đại dịch, song tác động tiêu cực từ đại dịch Covid 19 bùng phát lần thứ 4 và diễn biến phức tạp ngoài dự đoán, đã ảnh hưởng không nhỏ đến các doanh nghiệp. Trước hết, doanh thu bán thuốc từ kênh bệnh viện, vốn chiếm hơn 60 nhu cầu của ngành sụt giảm đáng kể do người dân e ngại và hạn chế đến bệnh viện điều trị, trong khi nhiều bệnh viện ở miền Nam chuyển đổi thành trung tâm điều trị Covid 19. Trong khi đó, các nhà thuốc vắng vẻ và sụt giảm doanh số khi ai ở đâu ở yên đấy . Nghiêm trọng hơn là nhiều chuỗi cung ứng bị đứt gãy, nguồn nguyên liệu nhập khẩu bị ảnh hưởng lớn. Các doanh nghiệp dược cũng phải hạn chế di chuyển liên tỉnh khi nhà máy sản xuất và trụ sở công ty nằm ở các tỉnh khác nhau, cũng như phải duy trì sản xuất ba tại chỗ với nhiều điều kiện thách thức. , Trong bức tranh chung như vậy, kết quả quý 3 đạt được với 571 tỷ đồng doanh thu, 71 tỷ đồng lợi nhuận sau thuế, tăng lần lượt 24 và 39,2 so với cùng kỳ của Traphaco trở thành điểm sáng. Cộng thêm doanh thu, lợi nhuận sau thuế thực hiện được trong nửa đầu năm, Traphaco đạt 1.596 tỷ đồng doanh thu, 195,9 tỷ đồng lợi nhuận sau thuế trong 9 tháng, tăng mạnh 21,9 và 38,5 so với cùng kỳ. Mức tăng trưởng kép của Traphaco, nối dài đà tăng trưởng 2 con số về lợi nhuận từ năm 2020 được đánh giá là ấn tượng. , Có được kết quả trên, theo chia sẻ của lãnh đạo Công ty, thứ nhất là năng lực thích ứng linh hoạt với tình hình dịch bệnh và môi trường kinh doanh thay đổi của Traphaco. xa0 Trước khi các tỉnh phía Nam bước vào giãn cách thắt chặt, sau đó là Hà Nội, Công ty đã đưa ra các kịch bản kinh doanh và dự báo về khả năng các chuỗi cung ứng bị đứt gãy, sản xuất và phân phối có thể bị gián đoạn nếu các khu vực, nhà máy bị phong tỏa trong trường hợp có ca nhiễm bệnh Ban Tổng giám đốc Traphaco đã sớm chỉ đạo nâng công suất dây chuyền các nhà máy, tăng sản lượng sản phẩm và nhanh chóng vận chuyển tới các chi nhánh, các tỉnh, thành để dự trữ, chấp nhận tăng hàng tồn kho. , Với sự chủ động, quyết liệt như vậy, nên khi dịch bệnh đạt đỉnh căng thẳng vào quý 3, các tỉnh, thành đã có sẵn hàng trong kho để phân phối, cung ứng cho nhà thuốc trên địa bàn tỉnh. Trong những hoàn cảnh thách thức nhất do giãn cách xã hội, Traphaco vẫn giữ được cam kết với các khách hàng luôn giao hàng nhanh, tận nơi giao đủ hàng, không để kệ trống thuốc. , Thứ hai, khối kinh doanh của Traphaco cũng nhanh chóng chuyển đổi cách tiếp cận khách hàng, thay vì trực tiếp thăm hỏi khách hàng chuyển sang bán hàng qua điện thoại, zalo Các chương trình hỗ trợ cho khách hàng được xây dựng trọng tâm theo dịch, ổn định giá bán, triển khai nhiều đợt tích điểm khuyến mại, tặng hàng các công cụ marketing được thiết kế phù hợp với kịch bản bán hàng online, giúp trình dược viên chủ động trong công việc. , Tại các tỉnh thành căng thẳng về dịch bệnh như TP.HCM, Bình Dương, sự chủ động, bám sát thị trường của Traphaco đã có kết quả khi doanh số tăng trưởng mạnh, đạt tới 67 trong quý 3. , Theo chia sẻ của lãnh đạo Traphaco, tính đến hết tháng 11, ước thực hiện doanh thu hợp nhất đạt 2.000 tỷ đồng, đạt 95 kế hoạch năm lợi nhuận sau thuế hợp nhất đạt 240 tỷ đồng, hoàn thành sớm kế hoạch năm. Như vậy, năm 2021, Traphaco sẽ vượt đích kế hoạch năm. Đây là bước tạo đà vững chắc cho chiến lược 5 năm 2021 2025 với mục tiêu khá tham vọng mà ĐHCĐ 2021 của Công ty đã thông qua. , Đề cập đến những tháng cuối năm, lãnh đạo Traphaco chia sẻ, bên cạnh gia tăng hàng tự sản xuất, Công ty tập trung cho việc nghiên cứu, chuyển giao công nghệ và thực hiện các thủ tục đăng ký thuốc theo quy định để sớm có thêm các sản phẩm mới ra thị trường. , Theo kế hoạch dịp cuối năm nay Công ty bắt đầu triển khai sản xuất 2 sản phẩm mới để đưa ra thị trường, và tiếp tục triển khai mạnh mẽ trong năm 2022. Riêng hàng chuyển giao công nghệ với Tập đoàn Daewoong Hàn Quốc , hiện có 5 sản phẩm thuộc nhóm tân dược đang được hai bên tích cực trao đổi và thực hiện chuyển giao qua hình thức online để tận dụng thời gian, thúc đẩy tiến trình này nhanh nhất. xa0 Daewoong có thế mạnh ở nhóm thuốc tim mạch, tiểu đường, huyết áp, vốn là những nhóm bệnh rất cần sản phẩm tốt, giá cả phù hợp ở Việt Nam hiện nay.", "urlPageCrawl": "cafef", "url": "https://cafef.vn/traphaco-uoc-lai-240-ty-dong-sau-11-thang-hoan-thanh-vuot-dich-ke-hoach-nam-2021-20211115133758668.chn"},
{"title": "Tỷ phú Trung Quốc vỡ mộng khi lỡ chi hơn trăm triệu USD để nhập 100 triệu liều vắc xin Pfizer về nước", "timeCreatePostOrigin": "2021/12/13", "author": "Vu Lam", "summary": "Tỷ phú Trung Quốc, nhà sáng lập Shanghai Fosun Pharmaceutical Guo Guangchang, đã chi 141 triệu USD để mua 100 triệu liều vắc xin Covid 19 từ Pfizer BioNTech từ năm ngoái. Tuy nhiên, gần 1 năm sau, loại vắc xin này lại không được Trung Quốc đại lục phê duyệt.", "content": "Khi Covid 19 bắt đầu lan rộng ở Vũ Hán vào đầu năm ngoái, nhà sản xuất thuốc, tỷ phú Trung Quốc Guo Guangchang, tưởng như đã nắm trong tay thắng lợi lớn. Ông đã hợp tác với BioNTech của Đức hãng sau đó cùng sản xuất với Pfizer là một trong những loại vắc xin thành công nhất chống lại virus SARS CoV 2. , Tuy nhiên, gần 1 năm sau, loại vắc xin này lại không được Trung Quốc đại lục phê duyệt. Trong những tuần gần đây, Bắc Kinh cũng ủng hộ 1 loại vắc xin mRNA cây nhà lá vườn , cho phép công ty Walvax Biotechnology thử nghiệm với việc triển khai mũi tiêm tăng cường cho người dân. , Động thái này đang làm dấy lên câu hỏi về việc liệu vắc xin Pfizer BioNTech có được Trung Quốc chấp thuận hay không. Liệu công ty Shanghai Fosun Pharmaceutical Group của ông Guo có khả năng sinh lời từ thương vụ này hay không. , Việc Bắc Kinh liên tục trì hoãn phê duyệt vắc xin của phương Tây là dấu hiệu mới nhất cho thấy các ông trùm nước này dễ bị ảnh hưởng như thế nào trước chính sách chính trị của các nhà lãnh đạo. Ngoài ra, điều này cũng nêu bật lên triển vọng mù mờ của các nhà sản xuất thuốc toàn cầu khi hoạt động ở Trung Quốc. Cho đến nay, hơn 1 tỷ người dân nước này đã được tiêm mũi vắc xin Covid 19 thứ 2, do các công ty trong nước sản xuất. , Giới phân tích cho biết, hiện rất khó để biết được khi nào vắc xin Pfizer BioNTech sẽ được phê duyệt ở Trung Quốc đại lục vì các nhà quản lý chưa công bố lý do tại sao loại vắc xin này bị hạn chế. , Theo Zhao Bing nhà phân tích cấp cao ngành y tế China Renaissance Securities HK Ltd., thị trường Trung Quốc có thể nằm ngoài tầm với của các hãng dược phẩm quốc tế, nếu vắc xin và thuốc không được phép sử dụng vì lý do chính trị thay vì kinh tế và sinh học. , Zhao nói Liệu Fosun có thể giành được bao nhiêu thị phần? Tôi không biết nhưng chắc chắn có vẻ không khả quan. , Những vấn đề này chắc chắn là một đòn giáng mạnh đối với tỷ phú Guo. Trong những năm gần đây, ông đã nỗ lực đưa lĩnh vực chăm sóc sức khoẻ trở thành trọng tâm của tập đoàn. Cổ phiếu Fosun Pharma hiện giao dịch thấp hơn 40 so với mức đỉnh hồi tháng 8. Trong khi đó, giá trị tài sản của ông cũng giảm xuống 3,5 tỷ USD từ mức 4,6 tỷ USD vào năm nay. Do tình trạng bán tháo trên thị trường và kinh tế Trung Quốc trì trệ, hoạt động kinh doanh bán lẻ và du lịch của Fosun International Ltd. gặp nhiều khó khăn. , Trong khi đó, vắc xin của Pfizer đã được chấp thuận rộng rãi trên khắp thế giới trong nhiều tháng qua. Pfizer đang thu về hàng tỷ USD nhờ bán vắc xin. Trong khi Fosun đã phân phối vắc xin ở Hong Kong, Đài Loan và Ma Cao, thì họ vẫn đang trong quá trình đăng ký sử dụng ở đại lục. , BioNTech yêu cầu Fosun thanh toán trước 125 triệu euro 141 triệu USD trước cuối năm 2020 để đảm bảo 100 triệu liều cho Trung Quốc đại lục vào năm 2021. Một số liều Pfizer BioNTech được dán nhãn chữ Trung Quốc giản thể, đã được chuyển đến Đài Loan dưới dạng quyên góp của các tổ chức từ thiện và nhà sản xuất chip của thành phố này đã mua từ Fosun. , Trong khi đó, Fosun cũng đồng ý đầu tư 100 triệu USD vào liên doanh với BioNTech để sản xuất vắc xin này tại Trung Quốc. Nhà máy của họ dự kiến sẽ sản xuất 1 tỷ liều năm, sau khi được chuyển giao công nghệ và công thức từ BioNTech. , Thương vụ được cho là thất bại của tỷ phú Guo diễn ra cùng thời điểm với Trung Quốc kiểm soát sự bành trướng của một số ông trùm quyền lực nhất, như Jack Ma hay Pony Ma. Trong lĩnh vực dược phẩm, giới chức nước này hiện đang khuyến khích hoạt động sản xuất vắc xin trong nước và nỗ lực bán ra ngoài thế giới. , Hiện tại, vắc xin của Walvax được đồng phát triển bởi Suzhou Abogen Biosciences Co. và quân đội Trung Quốc, đang được thử nghiệm giai đoạn cuối ở các quốc gia gồm Mexico và Indonesia. Dự kiến, kết quả sẽ được công bố sớm nhất là vào cuối năm nay. , Fosun được thành lập bởi Guo sinh viên ngành triết học, và 3 người bạn ngành kỹ thuật di truyền tại Đại học Fudan vào đầu những năm 1990. Ban đầu, Fosun là một công ty tư vấn. Sau đó, ông Guo đã nhìn thấy cơ hội kinh doanh ở các lĩnh vực mới, mở ra cho các công ty tư nhân. Fosun đã thực hiện những thương vụ mua lại trên toàn cầu. , Guo coi y tế là một lĩnh vực quan trọng đối với tập đoàn và đơn vị kinh doanh dược phẩm này bán một loạt các thuốc điều trị từ bệnh tiểu đường cho đến rối loạn tâm thần. Tại Trung Quốc, hãng cũng phân phối các loại thuốc nước ngoài như thuốc điều trị ung tư Gilead Sciences Inc. và robot phẫu thuật do Intuitive Surgical Inc. sản xuất. , Tháng 7 năm nay, Fosun Pharma đã ký một thoả thuận với công ty công nghệ sinh học trong nước Kintor Pharmaceutical Ltd. để quảng cáo một loại thuốc điều trị bệnh nhân Covid 19 đang được thử nghiệm. Loại thuốc này có tên là proxalutamide, đang được Kintor nghiên cứu như một phương pháp tiềm năng để điều trị ung thư tuyến tiền liệt. Nghiên cứu trước đó ở Brazil cho thấy loại thuốc này làm giảm tỷ lệ nhập viện ở các ca Covid 19 có triệu chứng nhẹ và tỷ lệ tử vong ở những người có triệu chứng nặng. xa0 , Tham khảo Bloomberg xa0", "urlPageCrawl": "cafef", "url": "https://cafef.vn/ty-phu-trung-quoc-vo-mong-khi-lo-chi-hon-tram-ty-do-de-nhap-100-trieu-lieu-vac-xin-pfizer-ve-nuoc-20211213154816982.chn"},
{"title": "Công ty duy nhất trên sàn sản xuất thuốc chữa Covid 19 Cứu cánh sau nhiều năm lợi nhuận lao dốc?", "timeCreatePostOrigin": "2022/02/19", "author": "Huyền Trang", "summary": "Từ năm 2017 đến nay, lợi nhuận ròng của Mekophar liên tục suy giảm, từ hơn trăm tỷ chỉ còn hơn chục tỷ đồng. Sau chuỗi downtrend, giá cổ phiếu MKP tăng bật trần trước thông tin công ty được cấp phép sản xuất thuốc chữa Covid 19", "content": "Ngày 17 2, Cục trưởng Cục Quản lý Dược Bộ Y tế đã ký quyết định ban hành danh mục 3 loại thuốc chứa hoạt chất molnupiravir điều trị Covid 19 sản xuất trong nước, được cấp giấy đăng ký lưu hành tại Việt Nam. Giấy phép này có hiệu lực trong 3 năm. Trong đó, có thuốc Movinavir hàm lượng 200 mg của Công ty cổ phần Hóa Dược phẩm Mekophar MKP sản xuất. , Mekorphar tiền thân là xí nghiệp dược phẩm trung ương 24 đơn vị thành viên của Tổng công ty dược Việt Nam. Công ty hoạt động chính trong lĩnh vực sản xuất và kinh doanh, xuất nhập khẩu dược phẩm, dược liệu, hóa chất , Doanh nghiệp được cổ phần hóa từ 2001, niêm yết trên HoSE vào 2010 với mã chứng khoán MKP. , Đến năm 2012, MKP hủy niêm yết. Nguyên nhân là do đơn vị muốn mở rộng sang lĩnh vực bán buôn, bán lẻ dược phẩm nhưng đang có khoảng 4,7 vốn thuộc sở hữu nhà đầu tư nước ngoài. , Mà quy định tại thời điểm đó, doanh nghiệp có vốn nước ngoài không được quyền phân phối dược phẩm. Vì thế, MKP quyết định rời sàn để thực hiện tái cơ cấu cổ đông không có vốn đầu tư nước ngoài. , Đến năm 2017, MKP đã đăng ký giao dịch trở lại trên sàn UPCoM. , Về kết quả kinh doanh, năm 2021, MKP đạt doanh thu thuần gần 1.130 tỷ đồng, giảm nhẹ so với năm 2020, tuy nhiên, lợi nhuận sau thuế chỉ gần 16 tỷ đồng, giảm 60 so với năm 2020. Công ty giải thích nguyên nhân chủ yếu do tiền lương và giá cả các chi phí đều tăng cao trong tình hình dịch bệnh. Sản lượng sản xuất của nhà máy mới tại Khu công nghệ cao chưa tăng nên cũng ảnh hưởng lợi nhuận. , Trong vòng 10 năm từ 2011 2012, doanh thu của MKP không có nhiều đột phá. Công ty đạt đỉnh về doanh thu trong năm 2017 với 1.367 tỷ đồng, 4 năm sau đó doanh thu công ty chỉ dao động trong khoảng 1.130 tỷ đồng đến 1.217 tỷ đồng. Kể từ năm 2019, doanh thu của MKP đã giảm liên tiếp 3 năm. , Về lợi nhuận, Mekorphar đã đạt lợi nhuận sau thuế kỉ lục vào năm 2014 với 162 tỷ đồng, sau đó là giai đoạn bắt đầu suy giảm về lợi nhận của MKP. Kể cả năm 2017, dù doanh thu cao kỉ lục, công ty cũng chỉ thu về 115 tỷ đồng lợi nhuận sau thuế. Những năm sau đó, lợi nhuận công ty lao dốc. Năm 2021, doanh thu 1.130 tỷ đồng, nhưng lợi nhuận sau thuế chỉ 16 tỷ đồng. Biên lợi nhuận ròng của công ty chỉ là 1,4 . , Mekophar cho biết những khó khăn phải đối mặt là sự cạnh tranh của ngành dược diễn biến ngày càng gay gắt nguyên liệu sản xuất có 90 là nhập khẩu, việc Trung Quốc đóng cửa nhiều nhà máy khiến giá nguyên liệu tăng cao, ảnh hưởng đến giá thành sản xuất giá thầu thuốc quá thấp nên công ty không thể trúng thầu thuốc vào các bệnh viện xuất khẩu thuốc bị cạnh tranh với thuốc rẻ sản xuất từ Ấn Độ và Trung Quốc. , Ngày 18 2 2022, giá cổ phiếu MKP đã tăng trần lên mức 49.200 đồng CP, sau thông tin công ty được cấp phép sản xuất thuốc đặc trị Covid 19.", "urlPageCrawl": "cafef", "url": "https://cafef.vn/mekophar-cong-ty-duy-nhat-tren-san-san-xuat-thuoc-chua-covid-19-cuu-canh-sau-nhieu-nam-loi-nhuan-lao-doc-20220219103904436.chn"},
{"title": "Dược phẩm TV.PHARM trở thành đối tác chiến lược của Dược S.PHARM", "timeCreatePostOrigin": "2022/04/05", "author": "Ánh Dương", "summary": "Ngày 30 03 2022, tại Thành phố Trà Vinh đã diễn ra Lễ ký kết hợp tác chiến lược giữa Công ty Cổ phần Dược phẩm TV.PHARM và Công ty Cổ phần Dược S.PHARM nhằm cho ra đời thêm nhiều sản phẩm uy tín, chất lượng đến người tiêu dùng.", "content": "Lễ ký kết giữa Công ty Cổ phần Dược phẩm TV.PHARM và Công ty Cổ phần Dược S.PHARM là bước ngoặt, đánh dấu bước đi mới trong việc đẩy mạnh hợp tác chiến lược về phát triển sản phẩm, kinh doanh, phân phối giữa hai doanh nghiệp sản xuất dược phẩm thuộc Tập đoàn Dược phẩm AIKYA. , Theo cam kết, TV.PHARM sẽ khai thác thế mạnh về nguồn nguyên liệu, năng lực sản xuất và các sản phẩm chủ lực từ S.Pharm để đa dạng danh mục sản xuất, từ đó cho ra đời thêm nhiều sản phẩm uy tín, chất lượng đến người tiêu dùng. , Đặc biệt, với lợi thế thị trường rộng lớn gồm 16 chi nhánh kinh doanh trải dài khắp toàn quốc, TV.PHARM sẽ giúp các sản phẩm S.PHARM được phân phối rộng rãi, dễ dàng tiếp cận người tiêu dùng. Nhất là, tiếp cận thị trường quốc tế tại các khu vực Châu Á, ASEAN , Tại buổi lễ, lãnh đạo hai công ty thành viên thuộc Tập đoàn Dược phẩm AIKYA bày tỏ niềm vui mừng và tin tưởng sự kiện ký kết hợp tác sẽ mở ra cơ hội cho sự phát triển của hai bên. Đại diện Công ty Cổ phần Dược phẩm TV.PHARM, ông Lê Thanh Tùng Phó Tổng Giám đốc Kinh doanh cho hay, lễ ký kết là dấu mốc hợp tác của hai đơn vị để cùng phát triển. , TV.PHARM , với thế mạnh về mạng lưới phân phối sẽ là đối tác tin cậy của S.PHARM. , Ông Nguyễn Đắc Hải Tổng Giám đốc Công ty Cổ phần Dược S.PHARM cũng khẳng định, sự hợp tác này mở ra cơ hội giúp thương hiệu và các sản phẩm S.PHARM tiếp cận thị trường, đến gần hơn với người tiêu dùng. , Công ty Cổ phần Dược S.PHARM thành lập năm 1993, từ tiền thân là Xí nghiệp Liên hiệp Dược Sóc Trăng. Đến năm 2019, S.PHARM trở thành thành viên của Tập đoàn Dược phẩm AIKYA. Gần 30 năm hình thành và phát triển, S.PHARM là công ty dược phẩm có lịch sử phát triển lâu đời với đội ngũ dược sĩ chất lượng cao cùng những thành tựu đáng ghi nhận. Công ty đã không ngừng đầu tư máy móc, trang thiết bị, cải tạo và xây dựng nhà xưởng để phục vụ cho yêu cầu sản xuất kinh doanh. Đến nay, S.PHARM đã đưa vào hoạt động các dây chuyền sản xuất đạt tiêu GMP WHO, GLP, GSP. Có thể kể đến như, năm 2010, S.PHARM xây dựng nhà máy Non β Lactam với công suất đạt 600 triệu sản phẩm năm. Năm 2018, Công ty tiếp tục khánh thành nhà máy Cephalosporin đạt công suất 500 triệu sản phẩm năm. , Lãnh đạo hai công ty chia sẻ về định hướng hợp tác và chiến lược kinh doanh trong giai đoạn sắp tới. , Dù có nhiều sáng kiến, đổi mới nhưng S.PHARM luôn đi theo triết lý Kinh doanh chất lượng là tiên phong sản phẩm chất lượng, giữ gìn uy tín và đạo đức nghề dược đem đến sản phẩm tốt cho người tiêu dùng . Cùng với đó, đội ngũ nhân lực khoa học, công nghệ, chuyên gia luôn hướng đến sự kết hợp 5 yếu tố. Đó là, hướng đến khách hàng, hợp tác, học hỏi và phát triển, sáng tạo để mang đến hiệu quả cao nhất trong quá trình vận hành. , Với phương châm mang đến sản phẩm tốt cho người Việt, đến nay S.PHARM đã ra đời hơn 50 sản phẩm được phép lưu hành trên toàn quốc với nhiều dạng bào chế phong phú trên dây chuyền công nghệ tiên tiến, nguồn nguyên liệu nhập từ Châu Âu. Có thể kể đến các sản phẩm chủ lực, có thương hiệu nổi tiếng của S.PHARM như nhóm sản phẩm dùng ngoài Povidon, Cortipharm nhóm kháng sinh Cephalosporin, Cephalexin, Cefaclor, Cefdinir sản phẩm hạ sốt trẻ em Grial kid, , Công ty Cổ phần Dược phẩm TV.PHARM cũng hơn 30 năm kinh nghiệm sản xuất kinh doanh trong thị trường dược phẩm Việt Nam. Năm 2021, TV.PHARM được xếp hạng trong Top 10 Công ty dược uy tín Việt Nam hoạt động ở lĩnh vực sản xuất, kinh doanh dược phẩm do Vietnam Report đánh giá , Là một trong những công ty dược phẩm uy tín Việt Nam, TV.PHARM không ngừng mở rộng, phát triển các sản phẩm nhằm nâng cao sức khỏe người tiêu dùng. Tính đến thời điểm hiện nay, TV.PHARM có mạng lưới phân phối rộng khắp từ Bắc tới Nam với 20 chi nhánh trải dài cùng đội ngũ kinh doanh được tổ chức tốt bao phủ cả hai kênh ETC OTC. , Lễ ký kết là cơ sở để hai bên cùng xây dựng kế hoạch hợp tác chi tiết nhằm khai thác có hiệu quả nguồn lực, lợi thế của hai bên để đạt được các mục tiêu đề ra. , Đáng nói, với nguồn nhân lực được đào tạo bài bản, giàu kinh nghiệm, am hiểu thị trường dược phẩm kết hợp với tiềm lực sản phẩm quy mô, thực hiện các mục tiêu chuyên môn hóa của Tập đoàn Dược phẩm AIKYA, S.PHARM đã mang đến những sản phẩm chất lượng, cần thiết và phù hợp với nhu cầu của trong và ngoài nước. , Công ty cổ phần Dược phẩm TV.PHARM , Giấy chứng nhận đăng ký doanh nghiệp số 2100274872 do Sở Kế Hoạch và Đầu Tư Tỉnh Trà Vinh cấp ngày 30 tháng 12 năm 2017. , Địa chỉ 27 Nguyễn Chí Thanh, Phường 9, TP. Trà Vinh, Tỉnh Trà Vinh , Hotline 1900 636 684 , Website , https tvpharm.com.vn", "urlPageCrawl": "cafef", "url": "https://cafef.vn/duoc-pham-tvpharm-tro-thanh-doi-tac-chien-luoc-cua-duoc-spharm-20220405102842023.chn"},
{"title": "Dược phẩm Trung ương 3 DP3 thận trọng với kế hoạch lợi nhuận giảm 36 trong năm 2022, cổ tức chia tối thiểu 40", "timeCreatePostOrigin": "2022/04/06", "author": "Bảo Trang", "summary": "DP3 lên kế hoạch năm 2022 với tổng doanh thu đạt 420 tỷ đồng và tổng lợi nhuận trước thuế đạt 75 tỷ đồng, lần lượt tăng 10 và giảm 36 so với thực hiện năm 2021.", "content": "Công ty cổ phần Dược phẩm Trung Ương 3 Mã CK , DP3 , đã công bố tài liệu họp ĐHĐCĐ và chi tạm ứng cổ tức dự kiến tổ chức vào ngày 28 04 2022 tới đây. , Theo đó, công ty lên kế hoạch tổng doanh thu đạt 420 tỷ đồng và tổng lợi nhuận trước thuế đạt 75 tỷ đồng , , lần lượt tăng 10 và giảm 36 so với thực hiện năm 2021. Dự kiến tỷ lệ chi trả cổ tức tối thiểu là 40 năm 2022. , Tài liệu ĐHCĐ DP3 , DP3 đặt kế hoạch thận trọng này là do lo ngại về những khó khăn và thách thức liên quan đến chuỗi cung ứng bị đứt gãy, giá nguyên vật liệu và chi phí vận chuyển tăng cao cũng như áp lực cạnh tranh lớn nên Công ty không thể tăng giá bán sản phẩm. xa0 , Về kế hoạch đầu tư phát triển, trong năm 2022, DP3 sẽ tập trung phát triển mở rộng hệ thống bán hàng, đào tạo nâng cao nhân sự và tập trung xây dựng nhóm hàng chiến lược. Doanh nghiệp tiếp tục tập trung nhóm sản phẩm chiến lược Vihodan và hoạt huyết thông mạch cũng như đẩy mạnh kênh bán hàng đấu thầu vào các cơ sở khám chữa bệnh. , Đồng thời, Dược phẩm Trung ương 3 sẽ tiếp tục triển khai việc tìm mua đất tại 3 khu vực Miền Tây Nam Bộ, Tây Nguyên, Bắc Miền Trung để làm nền tảng cho việc hình thành các chi nhánh của công ty trong tương lai. , Nhìn lại năm 2021, doanh thu thực hiện được 91 so với kế hoạch, đạt 381 tỷ đồng, giảm 4 thực hiện năm 2020. Lợi nhuận kế toán trước thuế thực hiện vượt hơn 62 so với kế hoạch, đạt mức 116,488 tỷ đồng, giảm 19 so với 2020. , Với kết quả trên, DP3 dự kiến chi trả cổ tức năm 2021 bằng tiền theo tỷ lệ 60 01 cổ phiếu nhận được 6.000 đồng . Thời gian thanh toán vào 08 07 2022. , Trên thị trường chứng khoán, tính đến hết phiên ngày 05 04 2022, DP3 có thị giá 108.000 đồng cổ phiếu, vốn hóa thị trường hơn 928 tỷ đồng. EPS duy trì ở mức cao, xa0đạt 10.810 đồng. , Diễn biến cổ phiếu DP3 trong 6 tháng gần đây", "urlPageCrawl": "cafef", "url": "https://cafef.vn/duoc-pham-trung-uong-3-dp3-than-trong-voi-ke-hoach-loi-nhuan-giam-36-trong-nam-2022-co-tuc-chia-toi-thieu-40-20220405191114447.chn"},
{"title": "Dược phẩm Trung ương 3 DP3 báo lãi 22 tỷ trong quý 1, hoàn thành 38 mục tiêu lợi nhuận năm", "timeCreatePostOrigin": "2022/04/25", "author": "Bảo Trang", "summary": "Theo giải trình từ phía công ty, lợi nhuận sau thuế tăng 24 là do trong quý 1 DP3 đã đẩy mạnh việc bán hàng, quảng cáo mở rộng thị trường nên doanh thu thuần tăng gần 30 so với quý 1 2021.", "content": "Mới đây, , CTCP Dược phẩm Trung ương 3 mã CK DP3 , đã công bố Báo cáo tài chính quý 1 2022. xa0 , Theo đó, công ty ghi nhận doanh thu thuần bán hàng và cung cấp dịch vụ đạt 127 tỷ đồng, tăng 30 so với cùng kỳ năm 2021. Giá vốn hàng bán đạt 36 tỷ đồng, tăng 34 so với quý 1 2021 dẫn tới lợi nhuận gộp đạt hơn 90 tỷ đồng tương ứng tăng 28 so với cùng kỳ. , BCTC quý 1 2022 DP3 , Về doanh thu hoạt động tài chính, quý 1 2022 DP3 đạt 212 triệu đồng tăng 46 , chi phí tài chính đạt 494 triệu đồng tăng 46 , chủ yếu ghi nhận ở khoản mục chi phí chiết khấu TT 334 triệu đồng tăng 50 . Ngoài ra, chỉ tiêu thu nhập khác quý 1 2022 đã giảm hơn nửa xuống còn 239 triệu đồng trong khi chi phí khác lại ghi nhận tăng 5,5 lần so với cùng kỳ năm trước. , Chi phí bán hàng và chi phí quản lý doanh nghiệp cũng ghi nhận gia tăng lần lượt 15 và 100 so với cùng kỳ năm ngoái. Trong khoản mục chi phí quản lý doanh nghiệp đáng chú ý chi phí nhân viên quản lý phát sinh gần 8,5 tỷ đồng, tăng 150 so với cùng kỳ 2021. , Tổng kết lại, lợi nhuận trước thuế đạt 28,5 tỷ đồng tăng 27 . Lợi nhuận sau thuế quý 1 2022 đạt hơn 22 tỷ trong khi quý 1 2021 đạt 18 tỷ đồng, như vậy lãi ròng quý này đã tăng 24 EPS cũng được cải thiện lên 2.448 đồng, tăng 24 . , Theo giải trình từ phía công ty, xa0lợi nhuận sau thuế tăng 24 là do trong quý 1 công ty đã đẩy mạnh việc bán hàng, quảng cáo mở rộng thị trường nên doanh thu thuần tăng gần 30 so với quý 1 2021. Tổng các khoản doanh thu tăng 29 tỷ đồng, các khoản chi phí tăng 24,5 tỷ đồng. Do tỷ lệ tăng doanh thu cao hơn chi phí nên lợi nhuận sau thuế quý 1 năm 2022 tăng hơn so với quý 1 năm 2021 là 4,3 tỷ đồng, tương đương 24 . , Năm 2022, DP3 lên kế hoạch tổng doanh thu đạt 420 tỷ đồng và lợi nhuận trước thuế đạt 75 tỷ đồng. Như vậy, với kết quả của quý 1 2022, DP3 đã hoàn thành được 31 mục tiêu về tổng doanh thu và 38 mục tiêu về lãi trước thuế.", "urlPageCrawl": "cafef", "url": "https://cafef.vn/duoc-pham-trung-uong-3-dp3-bao-lai-22-ty-trong-quy-1-hoan-thanh-38-muc-tieu-loi-nhuan-nam-20220425094617383.chn"},
{"title": "CTCP Dược phẩm TV.PHARM xây dựng cụm công nghiệp dược phẩm đạt chuẩn GMP EU", "timeCreatePostOrigin": "2022/05/04", "author": "Ánh Dương", "summary": "Ngày 10 03 2022, tại TP.Hồ Chí Minh đã diễn ra Lễ ký kết hợp tác tư vấn xây dựng nhà máy dược phẩm đạt chuẩn GMP EU giữa Công ty Cổ phần Dược phẩm TV.PHARM TV.PHARM và FormaPharm Engineering Group FPEG .", "content": "Sự kiện đánh dấu bước phát triển mới trong việc xây dựng nhà máy Dược phẩm đạt chuẩn GMP EU của TV.PHARM, hứa hẹn sẽ mang các sản phẩm chất lượng đến người tiêu dùng trong và ngoài nước. , Theo ký kết, FPEG cung cấp dịch vụ hoàn chỉnh cho TV.PHARM với các hạng mục bắt đầu từ nghiên cứu khả thi, thiết kế, hỗ trợ xây dựng, hỗ trợ lắp đặt thiết bị, đưa vào hoạt động, chứng minh năng lực, đến giai đoạn thẩm định cuối cùng và bàn giao dự án trên cơ sở hệ thống chìa khóa trao tay, để đưa Nhà máy do TV.PHARM xây dựng đáp ứng các tiêu chuẩn và yêu cầu của GMP EU. , Nhà máy trong Cụm Dược Phẩm Công Nghệ Cao TV.PHARM đạt chuẩn GMP EU. hình minh họa , Trong xu thế hội nhập toàn cầu về lĩnh vực dược phẩm hiện nay, tiêu chuẩn thực hành tốt sản xuất thuốc theo tiêu chuẩn châu Âu GMP EU là một trong các chuẩn mực chất lượng cao nhất. Đây là các bộ nguyên tắc, tiêu chuẩn được xây dựng, ban hành bởi Cơ quan quản lý dược phẩm Châu Âu nhằm kiểm soát các hoạt động tại các cơ sở sản xuất dược phẩm sản xuất và phân phối sản phẩm vào thị trường Châu Âu, đảm bảo độ ổn định, tính an toàn, hiệu quả của sản phẩm trong từng lô sản xuất cũng như độ đồng đều của các lô. , Để làm được điều này, đòi hỏi các đối tác phụ trách tư vấn, thiết kế, thi công, lắp đặt, chuẩn bị hồ sơ, tài liệu, đào tạo và theo dõi các yếu tố kiểm soát phòng sạch phải cực kỳ am hiểu về GMP EU, đồng thời phải có năng lực làm việc với các bên thanh tra GMP EU và theo sát đến khi dây chuyền được cấp chứng nhận, trong đó FPEG là đơn vị được đánh giá cao với kỳ vọng sẽ giúp TV.PHARM sớm hoàn thành được các hạng mục đề ra. , Tại Lễ ký kết, ông Hà Ngọc Sơn Tổng Giám đốc Công ty Cổ phần Dược phẩm TV.PHARM tin tưởng Cụm công nghiệp đạt chuẩn GMP EU khi hoàn thành sẽ góp phần phát triển ngành dược Việt Nam, giảm gánh nặng thuốc nhập khẩu, từ đó nâng cao khả năng xuất khẩu thuốc đến thị trường các nước trong khu vực và trên thế giới, nâng cao vị thế ngành dược Việt Nam. TV.PHARM đánh giá cao sự hợp tác cùng FPEG nhằm xây dựng nhà máy Dược phẩm đạt chuẩn GMP EU. , Chủ tịch nước Nguyễn Xuân Phúc chúc mừng doanh nghiệp đã nhận giấy chứng nhận đầu tư dự án tại Trà Vinh. , Theo kế hoạch đã đề ra, nhà máy dược phẩm mới đạt chuẩn GMP EU của TV.PHARM sẽ được đánh giá và nhận giấy chứng nhận đạt tiêu chuẩn GMP EU vào khoảng đầu năm 2024. , Công ty Cổ phần Dược phẩm TV.PHARM với hơn 30 năm kinh nghiệm sản xuất kinh doanh trong thị trường dược phẩm Việt Nam. Năm 2021, , TV.PHARM , được xếp hạng trong Top 10 Công ty dược uy tín Việt Nam hoạt động ở lĩnh vực sản xuất, kinh doanh dược phẩm do Vietnam Report đánh giá. , Để được là một trong những công ty dược phẩm uy tín Việt Nam hiện nay, TV.PHARM đã không ngừng mở rộng, phát triển các sản phẩm nhằm nâng cao sức khỏe người tiêu dùng. Đặc biệt, đơn vị luôn đổi mới, học hỏi và cải tiến công nghệ trong quá trình sản xuất để đem đến các sản phẩm chất lượng và hiệu quả, an toàn cho bệnh nhân. Vì vậy, việc xây dựng nhà máy đạt chuẩn GMP EU không chỉ nâng tầm chất lượng lên tầm quốc tế mà còn cho thấy được chiến lược đầu tư sản xuất thuốc của TV.PHARM ngày càng ưu việt. Ngày 29 04 2022, buổi lễ Đại hội đồng cổ đông thường niên năm tài chính 2021 cũng đã thông qua việc tiếp tục triển khai Dự án cụm dược phẩm công nghệ cao TV.PHARM trong giai đoạn năm 2022 2025 , Cụm Dược phẩm Công nghệ cao TV.PHARM được xây dựng tại cụm công nghiệp Tân Ngại, đường Lê Văn Tám, ấp Tân Ngại, xã Lương Hòa A, huyện Châu Thành, tỉnh Trà Vinh. Dự án có tổng diện tích 9,7ha với công suất thiết kế 1,5 tỷ viên năm, do Công ty Cổ Phần Dược phẩm TV.PHARM làm chủ đầu tư với tổng vốn đầu tư ban đầu 650 tỷ đồng. Chủ tịch UBND tỉnh Trà Vinh ông Lê Văn Hẳn nhận định Công trình Khu Dược phẩm Công nghệ cao TV.PHARM là một trong những công trình kinh tế trọng điểm đóng góp cho sự phát triển của Tỉnh. Dự án hoàn thành sẽ góp phần giải quyết việc làm cho hơn 2.000 lao động, đóng góp ngân sách hàng năm khoảng 150 tỉ đồng. , Lãnh đạo tỉnh Trà Vinh trao quyết định đầu tư dự án khu dược phẩm công nghệ cao cho ông Hà Ngọc Sơn Chủ tịch HĐQT, Tổng Giám đốc TV.PHARM. , FormaPharm Engineering Group được thành lập bởi Hemofarm JSC tại Belgrade Thủ đô Serbia vào năm 1993, với tên gọi Hemofarm Engineering LLC, hiện đang có gần 100 nhân viên và sẽ tiếp tục mở rộng trong tương lai. , Văn phòng FPEG tại Vrsac, Serbia hình minh họa , Ngoài một số dự án lớn đã hoàn thành, FPEG cũng đã mở rộng cung cấp dịch vụ vào thị trường ngoài nước. Các dự án đáng nói đến là dự án cho Tập đoàn lớn của Đức, như Stada Arzneimittel AG Bad Vibel, Đức với diện tích 8.000m2 Key Facts tại Serbia rộng 35.000m2 Pallabio Obninsk tại Nga rộng 12.500m2 . , FormaPharm Engineering Group là sự kết nối các chuyên gia từ các lĩnh vực khác nhau, bao gồm cả các chuyên gia giàu kinh nghiệm, những người trẻ đầy tham vọng và sáng tạo, các nhà kinh tế và kỹ sư về công nghệ hóa học và dược phẩm, kiến trúc, CNTT, dân dụng, cơ khí và kỹ thuật tự động. Theo đánh giá, FormaPharm Engineering Group đang trên đà phát triển và là đối tác tin cậy của nhiều công ty dược phẩm, đây cũng là yếu tố để TV.PHARM lựa chọn làm đối tác ký kết hợp tác tư vấn xây dựng nhà máy dược phẩm đạt chuẩn GMP EU. , Công ty Cổ phần Dược phẩm TV.PHARM , Giấy chứng nhận đăng ký doanh nghiệp số 2100274872 do Sở Kế Hoạch và Đầu Tư Tỉnh Trà Vinh cấp ngày 30 tháng 12 năm 2017. , Địa chỉ 27 Nguyễn Chí Thanh, Phường 9, TP. Trà Vinh, Tỉnh Trà Vinh , Hotline 1900 636 684 , Website , https tvpharm.com.vn", "urlPageCrawl": "cafef", "url": "https://cafef.vn/ctcp-duoc-pham-tvpharm-xay-dung-cum-cong-nghiep-duoc-pham-dat-chuan-gmp-eu-20220503212515485.chn"},
{"title": "Doanh nghiệp dược phẩm bán Tottri, Hoạt huyết dưỡng não, Boganic kinh doanh hiệu quả, bán thuốc 2 đồng, thu về 1 đồng tiền lãi", "timeCreatePostOrigin": "2022/05/24", "author": "Kiều My", "summary": "Những năm qua, biên lãi gộp Traphaco cũng thường duy trì mức khá cao, khoảng 50 . Như vậy, không quá khi nói rằng Traphaco bán thuốc 2 đồng, thu về 1 đồng tiền lãi , tất nhiên, kết quả này chưa bao gồm các chi phí phát sinh như bán hàng, quản lý doanh nghiệp, chi phí tài chính, thuế...", "content": "Nhắc đến các doanh nghiệp dược phẩm trên sàn chứng khoán, không khó để kể tới nhiều cái tên như Dược Hậu Giang, Domesco, Imexpharm, Traphaco, Dược Hà Tây...Trong số đó, Traphaco Mã CK , TRA , là cái tên nổi bật khi lựa chọn đông dược là hướng đi chủ đạo, khác biệt với phần lớn các doanh nghiệp khác tập trung vào lĩnh vực tân dược. , Hiện tại, doanh thu của Traphaco chủ yếu đến từ mảng đông dược với nhiều sản phẩm nổi bật như Boganic bổ gan , Cebratron bổ não , Hoạt huyết dưỡng não, Ampelop viêm dạ dày , Tottri và SeaCan bảo vệ xương khớp . Đây là những sản phẩm khá quen thuộc với người dân và thường xuất hiện trên các khung giờ vàng quảng cáo. , Trong báo cáo mới đây, Chứng khoán Phú Hưng đánh giá chuỗi sản xuất xanh sẽ hỗ trợ Traphaco giữ vững vị thế dẫn đầu trong đấu thầu thuốc Đông Y nhóm 1 vào các cơ sở khám chữa bệnh. Trong tương lai, TRA sẽ tiếp tục công tác R D cho các sản phẩm chủ lực Boganic, Cebraton, Tottri cũng như thử nghiệm các sản phẩm khả thi mới phù hợp yêu cầu thị trường. , Mở rộng kinh doanh ra ngoài đông dược , , Bên cạnh lĩnh vực đông dược đã làm nên thương hiệu, những năm gần đây, Traphaco đang dần dịch chuyển kinh doanh sang lĩnh vực tân dược thông qua hợp tác với cổ đông chiến lược Hàn Quốc Daewoong Pharma. , Đại diện đối tác Deawoong cho biết sẽ tiếp tục đẩy mạnh chuyển giao công nghệ cho Traphaco, mở rộng danh mục, chuyển giao các sản phẩm mới. Trong giai đoạn 3 và 4, Deawoong còn dự định mở rộng những sản phẩm như mỹ phẩm, thực phẩm chức năng. Về định hướng lâu dài, đôi bên muốn tăng cường các sản phẩm có tính công nghệ cao, đem lại giá trị gia tăng trên cả 2 kênh OTC và ETC. , Dựa trên kinh nghiệm nghiên cứu phát triển dược phẩm, kế thừa lợi thế về thương hiệu số 1 Đông dược, cùng với sự tư vấn từ đối tác và cổ đông lớn, Traphaco xác định đông dược và tân dược đều đóng vai trò quan trọng đối với cả doanh nghiệp và người dân cần những giải pháp điều trị đa dạng, toàn diện. Từ đó, Traphaco hình thành mục tiêu chiến lược giai đoạn 2021 2025 , Duy trì, giữ vững vị thế số 1 Đông dược, tập trung đầu tư phát triển ngoài Đông dược , . , Với lợi thế về hệ thống phân phối sâu rộng khắp cả nước khoảng 28.000 nhà thuốc bá lẻ trên toàn quốc và độ nhận diện thương hiệu cao, Traphaco sẽ có nhiều lợi thế trên kênh OTC. , Chứng khoán Phú Hưng đánh giá hệ thống phân phối sâu rộng hỗ trợ Traphaco phân phối thực phẩm chức năng cho các đối tác như JW Pharma, CKD Daewoong Pharma, Natural Factor Pure Nutrition giúp gia tăng doanh thu phân phối hàng hóa trong năm nay. Dự kiến Traphaco sẽ gia tăng tỷ trọng doanh thu phân phối hàng hóa lên 20 25 . , Bán thuốc 2 đồng, thu về 1 đồng tiền lãi, chi trả cổ tức đều đặn , , Lĩnh vực sản xuất, kinh doanh dược phẩm của Traphaco trong những năm qua mang lại hiệu quả khá tốt. Ngoài các sản phẩm đông dược truyền thống, các sản phẩm phòng dịch như nước súc miệng, sát khuẩn...cũng góp phần cải thiện kết quả kinh doanh trong bối cảnh dịch Covid 19 diễn biến phức tạp . , Báo cáo tài chính năm 2021 cho biết Traphaco 265 tỷ đồng lợi nhuận sau thuế, tăng 22 so với 2020 và vượt hơn 10 kế hoạch. Biên lợi nhuận gộp năm 2021 được duy trì ở mức cao 53 . , Cập nhật kết quả kinh doanh quý 1 2022, doanh thu thuần Traphaco đạt 624 tỷ đồng, tăng 32 so với cùng kỳ năm 2021, lợi nhuận sau thuế đạt 89 tỷ đồng tăng 60 so với cùng kỳ năm 2021. Biên lãi gộp quý 1 2022 ghi nhận 52,4 . , Những năm qua, biên lãi gộp Traphaco cũng thường duy trì mức khá cao, khoảng 50 . Như vậy, không quá khi nói rằng Traphaco bán thuốc 2 đồng, thu về 1 đồng tiền lãi , tất nhiên, kết quả này chưa bao gồm các chi phí phát sinh như bán hàng, quản lý doanh nghiệp, chi phí tài chính, thuế... , Biên lãi gộp đi ngang ở mức 50 , Năm 2021, Traphaco đặt kế hoạch doanh thu thuần hợp nhất 2.345 tỷ đồng và lợi nhuận sau thuế hợp nhất 286 tỷ đồng. Với kết quả thực hiện trong quý 1, Traphaco đã thực hiện được 27 mục tiêu về doanh thu và 31 mục tiêu lợi nhuận cả năm. , Kinh doanh tăng trưởng nhờ các yếu tố thuận lợi từ đại dịch Covid 19, Traphaco có truyền thống chi trả cổ tức 30 năm bằng tiền đều đặn. ĐHCĐ thường niên 2022 cũng thông qua mức cổ tức năm 2021 tỷ lệ 30 bằng tiền. Mức cổ tức này dự kiến duy trì cho năm 2022. , Trên sàn chứng khoán, dù thị trường chung không thực sự tích cực nhưng cổ phiếu TRA hiện đang xoay quanh 94.000 đồng cp, tăng khoảng 5 so với đầu năm.", "urlPageCrawl": "cafef", "url": "https://cafef.vn/doanh-nghiep-duoc-pham-ban-tottri-hoat-huyet-duong-nao-boganic-kinh-doanh-hieu-qua-ban-thuoc-2-dong-thu-ve-1-dong-tien-lai-20220524174617846.chn"},
{"title": "Nhóm doanh nghiệp đông dược Nhiều công ty lãi top đầu ngành với cả trăm tỷ mỗi năm, tỷ suất lợi nhuận gộp cao từ 30 70", "timeCreatePostOrigin": "2022/07/06", "author": "Huyền Trang", "summary": "Trong top các doanh nghiệp niêm yết dược lớn, so với tây dược thì đông dược dường như có phần yếu thế hơn về cả số lượng doanh nghiệp và lợi nhuận đạt được. Dẫn đầu lợi nhuận ngành dược hiện nay vẫn là Dược Hậu Giang, xếp ngay sau đó là 1 doanh nghiệp đông dược Traphaco.", "content": "Theo một báo cáo gần đây của SSI Research, hoạt động kinh doanh dược phẩm ít chịu ảnh hưởng hơn trong môi trường lạm phát cao, với chi phí đầu vào ổn định so với các ngành khác. Từ BCTC của các công ty dược niêm yết tại Việt Nam, chi phí đầu vào bình quân của hầu hết các công ty dược phẩm đều có tỷ trọng khá tương đồng, chủ yếu trong đó chiếm 60 là chi phí nguyên vật liệu. , Mặc dù chi phí nguyên vật liệu chiếm tỷ trọng lớn nhất nhưng lại được chia nhỏ thành nhiều loại hoạt chất và dược phẩm khác nhau. Do đó, cấu thành chi phí sản xuất viên thuốc cuối cùng sẽ rất phân mảnh và hoạt động kinh doanh dược phẩm sẽ ít bị ảnh hưởng hơn bởi lạm phát, trừ khi có sự gián đoạn đáng kể trong chuỗi cung ứng nguyên vật liệu. , Bên cạnh đó, mở cửa các chuyến bay quốc tế giúp đẩy nhanh các thương vụ M A và duy trì mức định giá ngành ổn định trong thời kỳ thị trường biến động xấu. Do đó, SSI đánh giá các công ty dược niêm yết của Việt Nam với cơ cấu cổ đông hợp nhất, tỷ lệ thả nổi thấp và được các nhà đầu tư nước ngoài chú ý sẽ có định giá cố định ở mức cao, từ đó tạo ra hầm trú ẩn an toàn cho nhà đầu tư trong thời kỳ thị trường biến động như hiện tại. , Trong top các doanh nghiệp niêm yết dược lớn, so với tây dược thì đông dược dường như có phần yếu thế hơn về cả số lượng doanh nghiệp và lợi nhuận đạt được. Dẫn đầu lợi nhuận ngành dược hiện nay vẫn là Dược Hậu Giang với lợi nhuận đạt được năm 2021 là 776 tỷ đồng. Xếp ngay sau đó là 1 doanh nghiệp đông dược Traphaco. , Trong số các doanh nghiệp đông dược, Traphaco luôn giữ vững vị trí đứng đầu cả chục năm nay. Các thương hiệu dược phẩm Traphaco đang sở hữu tiêu biểu có Boganic, Hoạt huyết dưỡng não, Tottri, Trà gừng, ... Năm 2021, doanh thu của Traphaco đạt 2.161 tỷ đồng, lợi nhuận sau thuế đạt 264 tỷ đồng, tăng 22 so với năm 2020 và cao nhất từ trước tới nay. , Nguyên nhân là do công ty đã tăng cường quản trị tài chính thông qua xây dựng kế hoạch ngân sách, tiết giảm các chi phi kém hiệu quả, lãng phí, đồng thời phân bổ đủ chi phí phù hợp để đẩy mạnh hoạt động kinh doanh, đảm bảo hoàn thành kế hoạch lợi nhuận năm doanh số các sản phẩm chủ lực tăng trưởng, có biên lợi nhuận tốt, cụ thể là các sản phẩm Boganic và Hoạt huyết Dưỡng não công ty đã linh hoạt trong nhập nguyên vật liệu khi có sự biến động về giá doanh thu vươn mục tiêu đề ra. , Tuy vậy, EPS của Traphaco năm 2021 là 5.177 đồng cp chỉ cao hơn OPC với EPS bằng 4.742 đồng cp. , Đứng ở vị trí thứ hai là Dược phẩm OPC, năm 2021, doanh thu thuần của OPC đạt 1.124 tỷ đồng, tăng 17 so với cùng kỳ, cao nhất từ trước đến nay, do đó lợi nhuận sau thuế công ty năm nay cũng đạt kỷ lục với 123 tỷ đồng, tăng 20 so với cùng kỳ. , Foripharm năm nay xếp thứ ba đứng sau OPC sau năm 2020 vượt qua OPC đứng thứ hai về lợi nhuận nhóm đông dược. Nếu nói về doanh thu, Foripharm không thể so được với OPC. Trong khoảng 3 năm nay, trong khi OPC luôn thu về xấp xỉ 1.000 tỷ đồng thì doanh thu của Foripharm chỉ loanh quanh mức 400 tỷ đồng, thấp nhất trong 5 công ty. Thế nhưng, về lợi nhuận Foripharm lại không quá thua kém, thậm chí năm 2020, lợi nhuận sau thuế của Foripharm còn vượt cả OPC. , Nguyên nhân vì biên lợi nhuận gộp của Foripharm khá cao và đang dẫn đầu ngành. Trong 2 năm gần đây là 2020 2021, biên lợi nhuận gộp của Foripharm luôn ở mức 69 còn OPC ở mức 39 . Lí do khiến biên lợi nhuận của Foripharm cao vì doanh nghiệp có tỷ trọng doanh thu hàng tự sản xuất cao chiếm trên 90 . Tỷ lệ trả cổ tức của Foripharm cũng cao nhất ngành với cổ tức bằng tiền mặt năm 2021 là 60 và kế hoạch cho năm 2022 là 40 . , Nam Dược là doanh nghiệp nổi tiếng với những sản phẩm có nguồn gốc từ thuốc Nam như Thông xoang tán, thuốc ho Nam Dược, Diabetna,... Năm 2021, mặc dù có nhiều khó khăn do dịch bệnh COVID 19 song tình hình kinh doanh của NDC vẫn rất khả quan, đặc biệt trong 6 tháng cuối năm khi nhu cầu sử dụng các sản phẩm tăng sức đề kháng và phòng COVID tăng đột biến. , Kết quả, doanh thu công ty lập kỷ lục kể từ khi hoạt động, đạt 640 tỷ đồng, tương ứng tăng 16 so với năm trước. Tuy nhiên, lợi nhuận sau thuế có phần chững lại, đạt hơn 68 tỷ đồng, vượt kế hoạch đề ra nhưng giảm hơn 5 so với thực hiện năm 2020. , Không chỉ tập trung vào sản phẩm cốt lõi là thuốc Nam, Nam Dược tiếp tục mở rộng sang lĩnh vực mỹ phẩm, trong năm 2021 đã bắt đầu đầu tư dây chuyền sản xuất để đưa ra thị trường những sản phẩm chuyên trị bệnh đặc hữu như Dung dịch vệ sinh phụ nữ Emhappy, Gel mụn Timazgel, Sữa tắm Ích Nhi... Theo Nam Dược, đây là thế mạnh của Dược liệu Việt Nam, sẽ có tiềm năng và động lực phát triển tiếp theo cho công ty. , Dược Nam Hà được nhiều người biết đến qua các sản phẩm thuốc ho, siro ho Bổ phế Nam Hà. Dù vốn điều lệ khiêm tốn chỉ 52 tỷ đồng, nhưng doanh thu thu về công ty 4 năm liên tiếp đều xấp xỉ 1.000 tỷ đồng. Tuy vậy, lợi nhuận của Dược Nam Hà khá thấp, năm 2021 công ty chỉ lãi 30 tỷ đồng sau thuế, đây cũng là năm thứ 3 liên tiếp lợi nhuận của Dược Nam Hà giảm. , Bên cạnh đó, trong khi tỷ lệ nợ của các doanh nghiệp đông dược khác khá thấp thì tỷ lệ nợ trên VCSH của Dược Nam Hà lại bằng 2, tăng 0,7 so với cùng kỳ. Trong 521 tỷ đồng nợ của Dược Nam Hà, nợ vay chiếm 314 tỷ đồng, tương ứng 60 .", "urlPageCrawl": "cafef", "url": "https://cafef.vn/nhom-doanh-nghiep-dong-duoc-nhieu-cong-ty-lai-top-dau-nganh-voi-ca-tram-ty-moi-nam-ty-suat-loi-nhuan-gop-cao-tu-30-70-20220705101042502.chn"},
{"title": "Dược phẩm OPC chốt quyền thưởng cổ phiếu tỷ lệ 141", "timeCreatePostOrigin": "2022/07/11", "author": "Theo Tường Như", "summary": "Doanh nghiệp sẽ phát hành 37,5 triệu cổ phiếu để tăng vốn lên 640,5 tỷ đồng.", "content": "Dược phẩm OPC HoSE OPC thông báo ngày 22 7 chốt danh sách cổ đông thực hiện quyền nhận cổ phiếu phát hành do tăng vốn từ nguồn vốn chủ sở hữu. , Doanh nghiệp sẽ phát hành 37,5 triệu cổ phiếu để tăng vốn lên 640,5 tỷ đồng, tỷ lệ phát hành 141 . Đây là lần tăng vốn mạnh nhất của công ty từ lúc lên sàn chứng khoán, đơn vị duy trì vốn điều lệ 265,8 tỷ đồng từ 2018 đến nay. , Nguồn thực hiện từ lợi nhuận sau thuế chưa phân phối 136 tỷ đồng, quỹ đầu tư phát triển 223 tỷ đồng và thặng dư vốn 15,8 tỷ đồng. Tính đến cuối năm 2021, công ty mẹ Dược phẩm OPC có tổng cộng 417 tỷ đồng nguồn tích lũy tại thặng dư vốn, quỹ đầu tư phát triển và lợi nhuận chưa phân phối. Sau thực hiện chia thưởng, giá trị còn lại là 43 tỷ đồng. , Cổ phiếu OPC gần như đi ngang quanh vùng giá 57.000 60.000 đồng cp trong 1 năm qua cùng thanh khoản vài chục nghìn đơn vị mỗi phiên. , Nguồn TradingView , Về hoạt động kinh doanh, năm 2022, doanh nghiệp dược phẩm lên kế hoạch doanh thu hợp nhất 1.340 tỷ đồng, tăng 19 lãi trước thuế 177 tỷ đồng, tăng 11 . , Ban lãnh đạo đánh giá ngành dược 2022 có nhiều cơ hội để phát triển. Chính phủ xây dựng mục tiêu của ngành là sản xuất thuốc trong nước đáp ứng 80 nhu cầu sử dụng trong đó thuốc từ dược liệu từ 30 . Đồng thời, việc ban hành chính sách ưu đãi cho việc nghiên cứu, sản xuất thuốc có nguồn gốc dược liệu từ Việt Nam và mang thương hiệu quốc gia là cơ hội để công ty tăng doanh thu. , Sau dịch bệnh, người dân bắt đầu quan tâm đến chăm sóc sức khỏe, các sản phẩm phòng dịch, sản phẩm tăng cường sức đề kháng còn có nhu cầu lớn trong năm nay. , Quý I, doanh nghiệp ghi nhận doanh thu 380 tỷ đồng, tăng 36,2 và lợi nhuận sau thuế 40,2 tỷ đồng, tăng 9 .", "urlPageCrawl": "cafef", "url": "https://cafef.vn/duoc-pham-opc-chot-quyen-thuong-co-phieu-ty-le-141-2022071109541972.chn"},
{"title": "Chuỗi nhà thuốc Long Châu, Pharmacity,... giúp doanh nghiệp dược phẩm đẩy mạnh doanh thu, xu hướng già hoá dân số là thuận lợi với ngành dược trong dài hạn", "timeCreatePostOrigin": "2022/08/05", "author": "Phương Linh", "summary": "Việc dân số Việt Nam có xu hướng già hóa là điều kiện thuận lợi cho ngành dược trong dài hạn khi mà các vấn đề về sức khỏe sẽ xuất hiện nhiều tại người cao tuổi và nhu cầu sử dụng các sản phẩm thuốc của bộ phần này sẽ cao hơn đối với người ở độ tuổi lao động.", "content": "Thuốc ngoại vẫn đang chiếm lĩnh kênh bán hàng qua bệnh viện , Lũy kế 7 tháng đầu năm 2022, giá trị trúng thầu thuốc kênh bệnh viện ghi nhận mức 15.380 tỷ đồng, trong đó thuốc ngoại và thuốc nội chiếm tỷ trọng lần lượt là 67 và 33 , giá trị ghi nhận lần lượt là 10,35 tỷ đồng và 5 tỷ đồng. , Thuốc biệt dược gốc 100 được ghi nhận đều là thuốc ngoại, ngoài ra thuốc ngoại cũng chiếm phần lớn ở nhóm 1, 5 và tỷ trọng ngang bằng với thuốc nội trong nhóm 2. Thực tế, các doanh nghiệp sản xuất thuốc nội địa tập trung cạnh tranh trong nhóm 2, 3, 4 do chưa có nhiều cơ sở sản xuất đạt chuẩn EU GMP PICs GMP. , Trong báo cáo mới nhất, bộ phân phân tích của Chứng khoán Rồng Việt VDSC nhận định, mặc dù thuốc nội địa có giá thành rẻ hơn so với thuốc ngoại, tuy nhiên chưa thể cạnh tranh vì chất lượng thấp hơn. , Song trong trung dài hạn, VDSC cho rằng năng lực cạnh tranh của thuốc nội sẽ được cải thiện vì Bộ Y Tế Việt Nam đang ưu tiên sử dụng thuốc nội đạt tiêu chuẩn để tiết kiệm chi phí cho Quỹ Bảo hiểm y tế xã hội. , Lo ngại về giá dược liệu đầu vào vẫn duy trì ở mức cao trong ngắn hạn , Nguyên liệu hoạt tính API chiếm khoảng 51 trong cơ cấu giá vốn của các doanh nghiệp sản xuất dược. Ngành dược Việt Nam chưa có khả năng sản xuất nguyên liệu này, do đó sẽ chủ yếu nhập khẩu từ Trung Quốc và Ấn Độ. , Trong nửa đầu năm 2022, Trung Quốc đóng cửa do COVID 19 làm cho đứt gãy chuỗi cung ứng nguyên liệu toàn cầu, các doanh nghiệp dược Việt Nam đã chuyển hướng nhập khẩu nhiều hơn từ Ấn Độ. Nếu những diễn biến phức tạp từ dịch bệnh tiếp diễn có thể khiến nguồn cung nguyên liệu cho ngành dược bị ảnh hưởng, từ đó dẫn tới chi phí tăng cao và ảnh hưởng tới biên lợi nhuận các doanh nghiệp sản xuất dược phẩm. , Bên cạnh đó, việc FED có những động thái tăng lãi suất mạnh mẽ trong năm nay để kiểm soát lạm phát còn có thể gây biến động về tỷ giá VND USD, tác động đến chi phí nhập khẩu nguyên liệu. , Triển vọng tươi sáng của ngành dược trong năm 2022 , Mặc dù vẫn tồn tại thách thức, VDSC vẫn tin vào việc doanh thu ngành dược phẩm sẽ tăng trưởng tích cực trong ngắn hạn do mức nền thấp của kênh bệnh viện. , Theo đó, việc dịch bệnh bùng phát tại Việt Nam đã khiến bệnh nhân bị hạn chế đến khám chữa bệnh tại bệnh viện khiến doanh thu kênh ETC từ bệnh viện bị suy giảm kể từ đầu năm 2021 đến nay. Đồng thời, người dân cũng chuyển sang lựa chọn mua thuốc điều trị triệu chứng COVID 19 và thực phẩm bổ sung hồi phục sức khỏe tại kênh nhà thuốc dẫn tới sự dịch chuyển trong cơ cấu doanh thu ngành dược phẩm. Tốc độ tăng trưởng doanh thu TTM của kênh OTC từ nhà thuốc duy trì ổn định ở mức 10 trong năm 2021 và vẫn tiếp tục cải thiện đến hết quý 1 2022. Ngược lại, doanh thu TTM của kênh ETC sụt giảm vào nửa cuối năm 2021 và đang có tín hiệu cải thiện vào quý 1 2022. , VDSC cho rằng kết quả kinh doanh năm 2022 của ngành dược sẽ tương đối khởi sắc, tăng trưởng tích cực từ mức nền thấp của 2021. , Cuộc đua mở rộng thị phần của các doanh nghiệp bán lẻ và xây dựng mới bệnh viện giúp ngành dược mở rộng kênh bán hàng , Nửa đầu năm 2022, các chuỗi nhà thuốc có thương hiệu tại Việt Nam là Pharmacity, Long Châu, An Khang đã tăng tốc mở mới tổng số gần 1.000 cửa hàng thuốc, từ đó giúp cho doanh thu kênh OTC tiếp tục duy trì đà tăng trưởng mạnh mẽ. Cùng với 56.000 cửa hàng thuốc truyền thống, VDSC cho rằng sẽ còn rất nhiều dư địa để các doanh nghiệp sản xuất dược phẩm đẩy mạnh doanh thu từ kênh bán lẻ. , Ngoài ra, số lượng các bệnh viện xây dựng mới cũng đem đến tốc độ tăng trưởng ổn định cho kênh ETC. Giai đoạn từ 2016 2020 đã có thêm tổng số 121 bệnh viện được xây dựng mới, trong đó có 46 bệnh viện công và 75 bệnh viện tư nhân. , Trích dự báo của Fitch Solutions, VDSC cho biết doanh thu dược phẩm kênh ETC và kênh OTC trong năm 2022 có thể đạt lần lượt 118 nghìn tỷ đồng và 36,7 nghìn tỷ đồng tới năm 2026, con số này có thể lần lượt là 166 nghìn tỷ đồngvà 50 nghìn tỷ đồng, tương ứng tốc độ tăng trưởng kép bốn năm là 9 và 7 . , Chưa dừng lại, dân số Việt Nam có xu hướng già hóa là điều kiện thuận lợi cho ngành dược trong dài hạn , Đối với người cao tuổi, các vấn đề về sức khỏe sẽ xuất hiện nhiều và nhu cầu sử dụng các sản phẩm thuốc sẽ cao hơn đối với người ở độ tuổi lao động. Theo Tổng cục thống kê, số người trên 60 tuổi tại Việt Nam là khoảng 13,86 triệu người tương đương với 13 tổng dân số. Con số này được dự báo sẽ tăng lên 23,34 triệu người, chiếm 21 tổng dân số Việt Nam vào năm 2040. , Chính phủ Việt Nam đặt mục tiêu tăng trưởng GDP đạt 6.5 trong năm 2022, mục tiêu hoàn toàn khả thi và VDSC dự báo sẽ còn vượt kế hoạch, đạt tăng trưởng 7,3 . Qua đó thu nhập bình quân đầu người được cải thiện, tăng trưởng kép 5 năm từ 2022 2026 đạt 6 . Theo Fitch Solutions, chi tiêu bình quân đầu người dành cho dược phẩm năm 2021 là 1,5 triệu đồng và dự báo vào năm 2026 sẽ đạt 2,1 triệu đồng, mức tăng trưởng kép 7,7 trong vòng 5 năm tới.", "urlPageCrawl": "cafef", "url": "https://cafef.vn/chuoi-nha-thuoc-long-chau-pharmacity-giup-doanh-nghiep-duoc-pham-day-manh-doanh-thu-xu-huong-gia-hoa-dan-so-la-thuan-loi-voi-nganh-duoc-trong-dai-han-20220804230822391.chn"},
{"title": "Chủ tịch Vimedimex được bầu làm chủ tịch Chứng khoán Hòa Bình", "timeCreatePostOrigin": "2022/08/15", "author": "Theo Tiến Luật", "summary": "Ông Tùng giữ chức Chủ tịch HĐQT Chứng khoán Hòa Bình cho các năm còn lại của nhiệm kỳ 2018 2023.", "content": "CTCP Chứng khoán Hòa Bình HNX HBS thông báo thay đổi vị trí Chủ tịch HĐQT. Theo đó, ông Lê Xuân Tùng được bổ nhiệm thay thế ông Trần Kiên Cường cho các năm còn lại của nhiệm kỳ 2018 2023, ngày bắt đầu hiệu lực là 12 8. Ông Lê Xuân Tùng đồng thời sẽ là người đại diện pháp luật của công ty. , Vào ngày 3 8, ông Trần Kiên Cường đã có đơn từ nhiệm vị trí Thành viên Chủ tịch HĐQT tại Chứng khoán Hòa Bình với lý do cá nhân. Ông bắt đầu giữ chức vụ này vào tháng 5, thay thế cho bà Nguyễn Thị Loan sau khi bà bị bắt và khởi tố vào ngày 9 11 2021 vì những sai phạm trong lĩnh vực đất đai với thiệt hại hơn 200 tỷ đồng. Ông Cường đã làm việc tại Chứng khoán Hòa Bình 14 năm trước khi bị miễn nhiệm. Ông Cường hiện không nắm giữ cổ phiếu của Chứng khoán Hòa Bình. , Về phần ông Tùng, ông được đề cử vào HĐQT từ tháng 4 năm nay. Ông không nắm giữ cổ phiếu HBS. Ông Tùng sinh năm 1995, từng làm Phó Tổng giám đốc CTCP Y Dược phẩm Vimedimex HoSE VMD trước khi HĐQT công ty miễn nhiệm vào tháng 6. Ông đồng thời giữ chức Chủ tịch HĐQT Vimedimex từ tháng 6 và nắm giữ 7,4 cổ phần của công ty. Bà Nguyễn Thị Loan là mẹ của ông Tùng. , Chứng khoán Hòa Bình gần đây chứng kiến thay đổi nhân sự hàng loạt. Kể từ khi bà Loan bị bắt, công ty đã bổ nhiệm ông Lê Tiến Dũng giữ chức Phó Tổng giám đốc phụ trách quản lý và giám sát các vấn đề liên quan đến công tác kế toán hành chính nhân sự. Đầu tháng 6, công ty bổ nhiệm bà Nguyễn Thị Thu Dung giữ chức Kế toán trưởng thay bà Nguyễn Ngọc Dung. Đầu tháng 8, Chứng khoán Hòa Bình bổ nhiệm ông Nguyễn Viết Bình vào vị trí Phó Tổng giám đốc. , Trên thị trường chứng khoán, giá cổ phiếu HBS đã giảm hơn 55 từ đỉnh. , Biểu đồ giá cổ phiếu HBS. Nguồn TradingView", "urlPageCrawl": "cafef", "url": "https://cafef.vn/chu-tich-vimedimex-duoc-bau-lam-chu-tich-chung-khoan-hoa-binh-20220815171240344.chn"},
{"title": "Cơ hội đầu tư đến từ ngành có triển vọng phục hồi tốt nửa cuối năm trên nền định giá thấp", "timeCreatePostOrigin": "2022/09/06", "author": "Theo Tường Như", "summary": "Những ngành ghi nhận lợi nhuận kém tích cực giai đoạn vừa qua có cơ hội phục hồi trong nửa cuối năm gồm BĐS dân cư, BĐS bán lẻ, vật liệu xây dựng, sữa, bán lẻ, dược phẩm, chăn nuôi.", "content": "Theo báo cáo triển vọng thị trường chứng khoán cuối năm 2022, FiinGroup đã chỉ ra cơ hội đầu tư đến từ những ngành tăng trưởng kém tích cực nhưng có triển vọng hồi phục cao và trên nền định giá thấp. , Cụ thể, một số ngành có lợi nhuận kém tích cực giai đoạn vừa qua sẽ có cơ hội hồi phục bao gồm bất động sản BĐS dân cư, BĐS bán lẻ, vật liệu xây dựng, sữa, bán lẻ, dược phẩm, chăn nuôi. Nhóm doanh nghiệp trên được dự kiến sẽ đóng góp chính vào sự tăng trưởng của khối phi tài chính trong nửa cuối năm, chủ yếu đang được hỗ trợ bởi hai yếu tố vĩ mô có ảnh hưởng trực tiếp, đó là giá hàng hóa hạ nhiệt giúp giảm áp lực lạm phát và mặt bằng lãi suất đã tăng trong giai đoạn vừa qua khó tăng mạnh thời gian tới. , Fiingroup cho rằng biên lợi nhuận doanh nghiệp sữa đã giảm về mức rất thấp trong quý II và được cải thiện từ quý III nhờ giá sữa nguyên liệu giảm. Chỉ số Global Dairy Trade giảm 30 so với đỉnh hồi tháng 3 và về mức thấp nhất từ đầu 2021 đến nay. , Tương tự, doanh nghiệp chăn nuôi bị ảnh hưởng tiêu cực bởi giá thức ăn chăn nuôi tăng cao và giá bán lợn hơi giảm mạnh. Với giá ngô và đậu nành đang giảm mạnh, lợi nhuận ngành chăn nuôi được kỳ vọng phục hồi tốt. , Trong khi đó, ngành sản xuất ống nhựa như Nhựa Bình Minh, Nhựa Tiền Phong có lợi nhuận tăng mạnh trong quý II sẽ tiếp tục tăng tốc trong quý III khi giá hạt nhựa tiếp tục giảm cùng diễn biến giá dầu. Với nhóm dược phẩm, Bộ Y tế tổ chức đấu thầu trở lại thuốc và vật tư y tế sau nhiều tháng tạm dừng là thông tin hỗ trợ tích cực cho tăng trưởng lợi nhuận của nhóm doanh nghiệp tập trung phân phối qua kênh bệnh viện ETC . , Theo chuyên gia FiinGroup, cổ phiếu ngành chăn nuôi, dược phẩm, nước và sữa chưa được phản ánh đầy đủ triển vọng lợi nhuận phục hồi nửa cuối năm trong khi nhóm nhựa và sản xuất ống nhựa đã phản ánh. , Ngược lại, những ngành có tăng trưởng cao trong quý II và dự kiến chậm lại trong nửa cuối năm gồm hóa chất, thủy sản, phân bón, logistics, vận tải thủy, may mặc, cao su. Nguyên nhân là do xuất khẩu kém tích cực và giá hàng hóa giảm mạnh. , Khác với tốc độ tăng trưởng ấn tượng trong giai đoạn cao điểm của dịch Covid 19, xuất khẩu của các doanh nghiệp trong nước bắt đầu giảm tốc từ tháng 5 và xu hướng này dự kiến sẽ tiếp tục trong thời gian tới. Nguyên nhân chính đến từ căng thẳng về chuỗi cung ứng dần hạ nhiệt hoạt động sản xuất dần được khôi phục ở nhiều quốc gia có chung thế mạnh về xuất khẩu các mặt hàng mà Việt Nam đang tham gia, bao gồm hóa chất, thủy sản, cao su, gỗ nhu cầu nhập khẩu yếu đi ở một số thị trường chủ lực, bao gồm Mỹ và EU, vì tồn kho tại đây tăng cao khi người dân thắt chặt chi tiêu dưới ảnh hưởng của lạm phát. , Đồng thời, lạm phát dù hạ nhiệt nhưng phần nào vẫn tác động tiêu cực lên sức mua trang sức nửa cuối năm nay. Với công nghệ thông tin, rủi ro lạm phát và suy thoái tại các nền kinh tế lớn Mỹ, châu Âu có thể hạn chế nhu cầu về phần mềm toàn cầu. , Với bất động sản nhà ở, FiinGroup đánh giá triển vọng lợi nhuận chung trong ngắn hạn có thể vẫn được đảm bảo nhờ lượng hàng đã được hấp thụ trong các quý vừa qua, nhưng tăng trưởng dài hạn kém khả quan với nhiều khó khăn hiện hữu. , Cụ thể, nỗ lực kiểm soát tín dụng bao gồm hoạt động cho vay và phát hành trái phiếu doanh nghiệp vào các lĩnh vực có rủi ro cao bao gồm bất động sản đang gây sức ép lên thanh khoản của thị trường, đặc biệt là phân khúc căn hộ, cũng như nguồn vốn tài trợ triển khai các dự án BĐS mới. , Quy định nhà đầu tư các dự án nhà ở thương mại phải có 100 đất ở vẫn chưa được tháo gỡ, gây ra nhiều ách tắc trong việc cấp phép mới các dự án nhiều năm qua. , Trong khi đó, dự thảo sửa đổi Luật đất đai theo hướng siết quản lý về quy hoạch đất đai và sửa khung giá đất theo nguyên tắc thị trường sẽ là trở ngại lớn đối với các nhà phát triển bất động sản trong các năm tới. Chi phí thuê đất hiện nay chỉ chiếm khoảng 15 20 tổng giá thành sản phẩm và cơ chế mới có thể làm chi phí thuê đất tăng lên đáng kể mặc dù sẽ mất thời gian đi vào áp dụng. , Cuối cùng, giá nguyên vật liệu đầu vào hạ nhiệt nhưng vẫn ở mức cao làm gia tăng chi phí xây dựng đối với các chủ đầu tư. , Với ngành ngân hàng, phần lớn các ngân hàng vẫn duy trì tăng trưởng lợi nhuận sau thuế quý II nhờ tín dụng tăng trưởng và NIM cải thiện. Tuy nhiên, tỷ lệ hoàn thành kế hoạch lợi nhuận cả năm 2022 của ngành mới ở mức bình quân 51,54 , cho thấy khả năng hoàn thành kế hoạch cả năm tương đối thấp nếu không có thêm hạn mức tín dụng. Trong bối cảnh này, FiinGroup đặt kỳ vọng vào các ngân hàng có lợi thế về cấp thêm hạn mức tín dụng, có các chỉ tiêu về an toàn vốn cao, chất lượng tài sản tốt và có chính sách trích lập dự phòng thận trọng.", "urlPageCrawl": "cafef", "url": "https://cafef.vn/co-hoi-dau-tu-den-tu-nganh-co-trien-vong-phuc-hoi-tot-nua-cuoi-nam-tren-nen-dinh-gia-thap-20220906090348937.chn"},
{"title": "Đối tác Cuba vừa hợp tác với T T Group sản xuất vắc xin cúm và thuốc ung thư là ai?", "timeCreatePostOrigin": "2022/10/02", "author": "Huyền Trang", "summary": "1.099 sản phẩm của BioCubaFarma được sản xuất và cung cấp cho hệ thống y tế Cuba, cung cấp hơn 65 thuốc cơ bản của người dân Cuba.", "content": "Ngày 30 9 2022, trong khuôn khổ Diễn đàn Xúc tiến Kinh doanh Việt Nam Cuba, Tập đoàn T T Group và Tập đoàn Công nghệ Sinh học và Dược phẩm Cuba BioCubaFarma đã ký biên bản ghi nhớ hợp tác trong lĩnh vực dược phẩm, trang thiết bị y tế và công nghệ sinh học. , Theo đó, T T Group và BioCubaFarma sẽ hợp tác chuyển giao công nghệ sản xuất các loại vắc xin phòng chống các dịch bệnh, virut và các loại cúm khác tại thời điểm hiện tại hoặc tương lai hợp tác chuyển giao công nghệ sản xuất các loại thuốc phòng ngừa và điều trị các loại dịch bệnh, các loại cúm khác nhằm phục vụ nhu cầu tại Việt Nam và xuất khẩu hợp tác sản xuất các sản phẩm chuyên sâu điều trị các bệnh mãn tính không lây nhiễm bao gồm các sản phẩm dược sinh học cải tiến cho bệnh ung thư, bệnh tim mạch, thần kinh , các sản phẩm có nguồn gốc từ máu, các sản phẩm có nguồn gốc từ sinh học, thuốc gốc, thuốc thử chẩn đoán, thiết bị y tế, sản phẩm công nghệ nông nghiệp, thuốc tự nhiên và cổ truyền hợp tác sản xuất và chuyển giao công nghệ sản phẩm dinh dưỡng có nguồn gốc tự nhiên và hợp tác chuyển giao các công nghệ phẫu thuật mới cho các bệnh thoái hóa thần kinh. , Theo tìm hiểu, đối tác của T T Group Tập đoàn Công nghệ Sinh học và Dược phẩm Cuba BioCubaFarma là một tổ chức công nghệ sinh học do Nhà nước Cuba điều hành, được thành lập vào năm 2012. , BioCubaFarma đang quản lý 32 công ty và 65 cơ sở sản xuất với các cơ sở ở tất cả các tỉnh của Cuba chịu trách nhiệm phân phối toàn quốc, cũng như 16 công ty có trụ sở ở nước ngoài 80 dây chuyền sản xuất, 21 đơn vị khoa học với hơn 20 nghìn lao động. Tổ chức này có 802 hồ sơ sức khỏe trên toàn cầu và xuất khẩu sản phẩm của mình sang 48 quốc gia. , 1.099 sản phẩm của BioCubaFarma được sản xuất và cung cấp cho hệ thống y tế Cuba, cung cấp hơn 65 thuốc cơ bản của người dân Cuba. Một số dòng sản phẩm của BioCubaFarma như vắc xin, các kháng thể đơn dòng và các protein tái tổ hợp khác cho các bệnh tự miễn dịch, sản phẩm thú ý, những sản phẩm nông nghiệp, sản phẩm dược phẩm, thiết bị phòng thí nghiệm và bộ dụng cụ chẩn đoán, thiết bị y tế, , Trên quốc tế, BioCubaFarma có sự hiện diện rộng rãi thông qua hệ thống kinh doanh quốc ngoại gồm 11 công ty, 1 chi nhánh và 2 văn phòng đại diện Trung Quốc và Nga . Trong số 11 công ty, 5 công ty 100 vốn Cuba và 6 công ty hỗn hợp. , Về phía T T, từ lâu nay, Tập đoàn đa ngành này ufeffđã hợp tác chiến lược cùng các tập đoàn y tế lớn của Nhật, Hàn Quốc và châu Âu Pháp, Tây Ban Nha, để xây dựng trung tâm nghiên cứu y tế công nghệ cao, bệnh viện quốc tế và chuỗi các phòng khám chuyên khoa tại các tỉnh trên toàn quốc. T T cũng đầu tư cho các hoạt động nghiên cứu, nhận chuyển giao công nghệ sản xuất các loại vaccine và thuốc đặc trị, sản xuất phân phối dược phẩm và thiết bị y tế đạt chuẩn WHO. , Năm 2021, khi dịch bệnh Covid 19 diễn biến phức tạp tại Việt Nam, Tập đoàn T T nhận chuyển giao công nghệ từ Quỹ Đầu tư trực tiếp Liên bang Nga RDIF và Tập đoàn Binnopharm để sản xuất vắc xin Sputnik V phòng Covid.", "urlPageCrawl": "cafef", "url": "https://cafef.vn/doi-tac-cuba-vua-hop-tac-voi-tt-group-san-xuat-vac-xin-cum-va-thuoc-ung-thu-la-ai-20221001223252546.chn"},
{"title": "Thị trường giảm sâu, một nhóm cổ phiếu phòng ngự ngược dòng ngoạn mục", "timeCreatePostOrigin": "2022/10/04", "author": "Dương Ngọc", "summary": "Bất chấp VN Index giảm hơn 4 , nhiều cổ phiếu ngành dược phẩm đã chứng minh sự phòng thủ của mình khi tăng điểm khởi sắc, thậm chí xuất hiện cổ phiếu ngược dòng tím lịm .", "content": "Thị trường chứng khoán vừa khép lại phiên giao dịch đầu tuần nhiều sóng gió với sắc đỏ bao trùm, thậm chí hàng trăm cổ phiếu đồng loạt giảm sàn. Trong bối cảnh đó, dòng tiền có xu hướng tìm kiếm nơi trú ẩn trên các nhóm cổ phiếu phòng thủ, điển hình như ngành dược. , Bất chấp chỉ số chính giảm hơn 4 , nhiều cổ phiếu ngành dược phẩm đã chứng minh sự phòng thủ của mình khi tăng điểm khởi sắc, thậm chí xuất hiện cổ phiếu ngược dòng tím lịm . , Nhóm cổ phiếu ngành dược ngược dòng ngoạn mục , Cụ thể, hàng loạt mã cổ phiếu như TRA, DHG, DP3, DPM, PPP, đồng loạt nhuộm sắc xanh tăng điểm, dù biên độ không đáng kể nhưng phần nào điểm thêm nét tươi sáng hơn thị trường. Bên cạnh đó, SPM và DNM bứt phá với biên độ hơn 4 mỗi mã. , Thậm chí, cái tên NDP trở thành mã cổ phiếu mặc áo tím tăng hết biên độ. Đồng thời, những mã cổ phiếu trong ngành khác như DP1, IMP, DMC giữ được giá ở mốc tham chiếu cũng được coi là điều tích cực. , Động lực giúp cổ phiếu này vượt qua giông bão phần nào phản ánh kỳ vọng của ngành dược thời gian tới. Trong báo cáo triển vọng ngành dược, chứng khoán KIS cho rằng dịch sốt xuất huyết đang bùng phát mạnh mẽ trong mùa mưa tháng 4 đến tháng 10 khiến nhu cầu các loại thuốc hạ sốt kháng sinh, dịch truyền dự báo gia tăng. , Hơn nữa, nhu cầu về thực phẩm chức năng, kháng sinh, và thuốc điều trị trong bệnh viện như thuốc điều trị ung thư, dung dịch lọc máu sẽ là động lực tăng trưởng chính cho ngành dược trong cuối năm. Do vậy, CTCK này vẫn duy trì quan điểm rằng ngành dược vẫn còn nhiều dư địa tăng trưởng quý tiếp theo. , Trong khi đó, Chứng khoán Rồng Việt VDSC dự báo doanh thu dược phẩm sẽ tăng trưởng tích cực trong ngắn hạn do mức nền thấp của kênh bệnh viện. Nguyên nhân do là dịch Covid 19 bùng phát tại Việt Nam khiến bệnh nhân bị hạn chế đến khám chữa bệnh tại bệnh viện làm doanh thu kênh ETC bị suy giảm kể từ đầu quý 1 2021. , Mặt khác, VDSC cũng kỳ vọng việc dân số Việt Nam có xu hướng già hóa là điều kiện thuận lợi cho ngành dược trong dài hạn. Đối với người cao tuổi, các vấn đề về sức khỏe sẽ xuất hiện nhiều và nhu cầu sử dụng các sản phẩm thuốc sẽ cao hơn đối với người ở độ tuổi lao động. , Được xem như một ngành phòng ngự khác chắc chắn, nhiều cổ phiếu dược phẩm có cơ cấu cổ đông cô đặc giúp cổ phiếu nhóm này ít chịu ảnh hưởng về giá trước các biến động thị trường. Trong số đó, nhiều quỹ ngoại đang nắm phần lớn cổ phiếu cho thấy sự quan tâm không chỉ tới từ phía nhà đầu tư trong nước mà cả ở nước ngoài. , Trước đó, đại dịch Covid bùng phát trong 2 năm qua đã và đang đẩy nhanh tốc độ các thương vụ thâu tóm của nhà đầu tư ngoại trên thị trường dược Việt Nam. Về cơ bản, các hãng dược phầm hàng đầu Việt Nam đều trong tầm ngắm của nhà đầu tư nước ngoài. Khi có cơ hội từ các hoạt động thoái vốn Nhà nước hay nới room, cổ đông ngoại vẫn luôn sẵn sàng chơi lớn để thâu tóm ufeff.", "urlPageCrawl": "cafef", "url": "https://cafef.vn/thi-truong-giam-sau-mot-nhom-co-phieu-phong-ngu-nguoc-dong-ngoan-muc-20221004000939263.chn"},
{"title": "Vì sao sau 20 năm người tiêu dùng vẫn chưa phân biệt được hàng bình ổn?", "timeCreatePostOrigin": "2022/10/21", "author": "Theo Uyên Phương", "summary": "Theo Sở Công Thương TPHCM, hệ thống nhận diện thương hiệu của Chương trình Bình ổn thị trường BOTT chưa gần gũi, chưa quen thuộc đối với người tiêu dùng, do đó nhiều người tiêu dùng chưa phân biệt được, chưa lựa chọn hàng bình ổn thị trường.", "content": "Ngày 21 10, tại Hội nghị tổng kết 20 năm triển khai thực hiện Chương trình BOTT giai đoạn 2002 2022, định hướng triển khai giai đoạn 2022 2032 trên địa bàn do UBND TPHCM tổ chức, đại diện Sở Công Thương TP cho biết, hiện trên địa bàn thành phố có gần 11.000 điểm bán hàng BOTT, gồm hơn 4.200 điểm bán các mặt hàng lương thực, thực phẩm thiết yếu gần 900 điểm bán các mặt hàng phục vụ mùa khai giảng hơn 1.700 điểm bán sữa và gần 4.200 điểm bán các mặt hàng dược phẩm. , Qua 20 năm thực hiện chương trình BOTT, TPHCM có gần 11.000 điểm bán hàng BOTT. , Tuy nhiên bên cạnh những ưu điểm, thành tựu, BOTT vẫn còn những khó khăn. Cụ thể, việc đầu tư, phát triển sản xuất của DN chưa tạo được bước ngoặt về năng suất, chưa hình thành nhiều chuỗi cung ứng, liên kết chặt chẽ giữa sản xuất lưu thông phân phối tiêu dùng. , Một số mặt hàng như đường, dầu ăn, thịt gia súc, thịt gia cầm, trứng gia cầm có chi phí sản xuất còn cao, chưa ổn định, phụ thuộc diễn biến thị trường thế giới. Nguyên nhân do nguồn nguyên liệu đầu vào như thức ăn chăn nuôi, phân bón, dầu cọ, ngũ cốc... còn phụ thuộc vào nhập khẩu. Một số nhóm hàng tươi sống như thịt gia súc, gia cầm, rau củ quả chưa được đầu tư mạnh về công nghệ chế biến sâu. , Nguyên nhân do thói quen tiêu dùng của người dân không ưa chuộng thực phẩm đã qua chế biến, đông lạnh, không khuyến khích doanh nghiệp đầu tư, phát triển đồng thời chưa có chính sách thúc đẩy của Nhà nước hạ tầng thương mại ở một số khu vực quận ven, huyện ngoại thành, khu công nghiệp chưa đáp ứng yêu cầu mua sắm của người dân. , Hệ thống nhận diện thương hiệu của chương trình BOTT chưa gần gũi với người tiêu dùng, do đó chưa hỗ trợ người tiêu dùng phân biệt, lựa chọn hàng BOTT. Ngoài ra, hiện trạng logistics còn nhiều bất cập, hệ thống kho dự trữ phân tán, nhỏ lẻ, vận chuyển hàng hóa khu vực nội thành gặp nhiều khó khăn đại diện Sở Công Thương nói. , Khách chọn mua nhu yếu phẩm BOTT tại siêu thị. , Bà Lý Kim Chi Chủ tịch Hội Lương thực Thực phẩm TPHCM FFA kiến nghị, để gia tăng tính hiệu quả của chương trình BOTT , DN kỳ vọng TPHCM phân luồng lại cho các kênh chợ truyền thống để chọn lọc, mở rộng thêm nhiều chợ đạt chuẩn tham gia vào kênh bán hàng BOTT. , Các sở ngành cần hỗ trợ kết nối để tất cả các khâu trong chuỗi cung ứng từ nguyên liệu, sản xuất đến chế biến, vận chuyển, phân phối cùng tham gia và thống nhất cắt giảm một phần lợi nhuận để chia sẻ khó khăn với toàn chuỗi và người tiêu dùng. Có như vậy hiệu quả của chương trình bình ổn sẽ được nâng cao, tạo sự đột phá và được nhân rộng. Đồng thời, tăng cường hỗ trợ nhận diện thương hiệu của chương trình, giúp người dân dễ dàng nhận diện và tin tưởng sử dụng bà Chi đề xuất. , Phó Chủ tịch UBND TPHCM Phan Thị Thắng nhận định, chương trình BOTT của TPHCM đã triển khai hiệu quả, đồng bộ các nhóm giải pháp, đảm bảo cân đối cung cầu hàng hóa, hình thành các chuỗi cung ứng tối ưu, phát triển đồng bộ hệ thống phân phối, kiểm soát hiệu quả thị trường, xử lý, ngăn chặn kịp thời các hiện tượng khan hàng, sốt giá như dịch cúm gia cầm năm 2003, sốt giá gạo năm 2008, sốt giá trứng gia cầm năm 2013, sốt giá đường năm 2014, biến động giá trong giai đoạn dịch COVID 19 năm 2020 2021 Qua đó góp phần ổn định giá cả, kiềm chế lạm phát chỉ số CPI của thành phố thường xuyên ở mức thấp hơn bình quân cả nước.", "urlPageCrawl": "cafef", "url": "https://cafef.vn/vi-sao-sau-20-nam-nguoi-tieu-dung-van-chua-phan-biet-duoc-hang-binh-on-20221021154206265.chn"},
{"title": "iCare Pharma Giải pháp toàn diện cho sức khỏe và vẻ đẹp của mái tóc", "timeCreatePostOrigin": "2023/06/19", "author": "Ánh Dương", "summary": "iCare Pharma Thương hiệu nổi tiếng tại Việt Nam về lĩnh vực chăm sóc tóc và da đầu với các sản phẩm được sản xuất từ dược liệu tự nhiên và kết hợp cùng với công nghệ tiên tiến.", "content": "Là một trong những thương hiệu hàng đầu thị trường Việt Nam về dược mỹ phẩm cho tóc và da đầu, với sứ mệnh và tầm nhìn là nâng cao sức khoẻ mái tóc và da đầu của người Việt. , Nhân viên tư vấn chăm sóc khách hàng tại iCare Pharma , Chất lượng, sứ mệnh và tầm nhìn của thương hiệu tạo nên sự khác biệt , iCare Pharma được biết là thương hiệu dược mỹ phẩm hàng đầu tại Việt Nam trong lĩnh vực chăm sóc sức khỏe đặc biệt là chăm sóc tóc. Với bề dầy nhiều năm kinh nghiệm nghiên cứu và phát triển, cùng việc không ngừng cải tiến công nghệ. iCare Pharma mang đến những sản phẩm có hiệu quả cao, lành tính và đội ngũ chuyên viên chăm sóc, tư vấn giàu kinh nghiệm sẽ luôn đồng hành cùng khách hàng mang đến những trải nghiệm tốt nhất. , iCare Pharma khẳng định sứ mệnh Make a Healthy Life, nâng tầm sức khỏe cộng đồng, làm cho cuộc sống tốt đẹp hơn thông qua các sản phẩm chất lượng cao. Không chỉ hướng đến việc trở thành một thương hiệu hàng đầu trong ngành chăm sóc tóc và da đầu tại Việt Nam, thương hiệu còn hướng đến xây dựng một cộng đồng người dùng với sức khoẻ mái tóc và làn da đầu khỏe mạnh. , iCare Pharma hướng đến trở thành đơn vị hàng đầu trong việc sản xuất và phân phối các sản phẩm chăm sóc sức khoẻ, đặc biệt là sản phẩm chăm sóc tóc chất lượng cao tại Việt Nam với niềm tin tóc và da đầu khỏe mạnh là nền tảng cho sự tự tin của bản thân người dùng. Do đó, iCare Pharma đã nghiên cứu và phát triển các sản phẩm chất lượng , kết hợp dược liệu thiên nhiên và công nghệ tiên tiến, giúp khôi phục và bảo vệ sức khỏe tóc và da đầu. , Thương hiệu xây dựng Hệ giá trị cốt lõi với 6 phẩm chất tốt đẹp mà iCare Pharma luôn hướng tới như Chia sẻ, Kiên định, Tập trung, Khoa học, Ham học, Chính trực. iCare Pharma tin rằng với 6 giá trị này sẽ giúp tập thể iCare Pharma đạt được tầm nhìn và sứ mệnh của mình. Hệ giá trị cốt lõi chính là kim chỉ nam trong mọi hành động, giúp giữ vững triết lý kinh doanh và và taọ nên giá trị cho cộng đồng. , iCare Pharma cam kết cung cấp sản phẩm với chất lượng cao nhất, giá cả cạnh tranh nhất, dịch vụ tư vấn chăm sóc khách hàng tốt nhất, đặt khách hàng làm trung tâm trong mọi hoạt động của mình, khách hàng là sự sống còn của doanh nghiệp. , Với đối tác khách hàng iCare Pharma mang đến đối tác sự tôn trọng và giá trị gia tăng theo nguyên tác Win Win. , Văn phòng làm việc tại iCare Pharma , Với nhân viên công ty, iCare Pharma hiểu rằng con người là nền tảng phát triển của tổ chức. Do vậy iCare Pharma luôn dành sự quan tâm đặc biệt lớn đến sự phát triển của từng cá nhân. Công tác đào tạo trong nghiệp vụ chuyên môn và kỹ năng được tổ chức định kỳ thường xuyên. , Môi trường làm việc tại iCare Pharma mang đến cho nhân viên một môi trường làm việc thân thiện, tôn trọng, công bằng và sáng tạo. , iCare Pharma cam kết cung cấp các sản phẩm chất lượng cao , iCare Pharma cam kết cung cấp các sản phẩm chất lượng cao, an toàn và hiệu quả, được sản xuất và kiểm định theo các tiêu chuẩn y tế. Đội ngũ chuyên viên tư vấn có kinh nghiệm và kiến thức trong lĩnh vực chăm sóc sức khoẻ tóc và da đầu luôn đồng hành cùng quý khách hàng trong việc tư vấn và hướng dẫn sử dụng sản phẩm. , Nhân viên tư vấn chăm sóc khách hàng tại iCare Pharma , Bên cạnh đó, thương hiệu cam kết đầu tư mạnh mẽ vào nghiên cứu và phát triển để mang đến những giải pháp sáng tạo và không ngừng phát triển và áp dụng các công nghệ mới vào sản phẩm nhằm nâng cao chất lượng trải nghiệm của khách hàng. , Mọi thông tin chi tiết xin vui lòng liên hệ , Công ty TNHH Dược phẩm iCare , Showroom Cần Thơ B19, Khu Văn Hóa Tây Đô, P. Hưng Thạnh. Q. Cái Răng, TP. Cần Thơ , Hotline 0899.065.879 0862.083.283 , Email icarepharmavn gmail.com , Website , www.icarepharma.com.vn", "urlPageCrawl": "cafef", "url": "https://cafef.vn/icare-pharma-giai-phap-toan-dien-cho-suc-khoe-va-ve-dep-cua-mai-toc-188230616172148532.chn"},
{"title": "Dược phẩm Trung Ương 3 DP3 chốt ngày phát hành cổ phiếu thưởng, tỷ lệ 150", "timeCreatePostOrigin": "2023/06/27", "author": "Dương Ngọc", "summary": "Thị giá cổ phiếu DP3 chứng kiến nhịp tăng mạnh từ cuối tháng 5, từ vùng giá 100.000 đồng cp lên mức đỉnh lịch sử 149.000 đồng cp chỉ sau vài tuần.", "content": "Ngày 12 7 tới đây, CTCP Dược phẩm Trung Ương 3 mã chứng khoán DP3 sẽ thực hiện chốt danh sách cổ đông phát hành cổ phiếu thưởng do thực hiện tăng vốn cổ phần từ nguồn vốn chủ sở hữu. , Cụ thể, Dược phẩm Trung Ương 3 sẽ phát hành 12,9 triệu cổ phiếu, tỷ lệ phát hành là 100 150, tương ứng cổ đông sở hữu 100 cổ phiếu sẽ nhận về 150 cổ phiếu mới. Sau phát hành, DP3 sẽ tăng vốn điều lệ từ 86 tỷ đồng lên 215 tỷ đồng. , Dược phẩm Trung ương 3 đang kinh doanh các loại thuốc từ dược liệu, thuốc hoá dược, thực phẩm bảo vệ sức khoẻ, mỹ phẩm, đặc biệt là sở hữu nhiều thương hiệu dược phẩm nổi tiếng như là Sâm nhung bổ thận TW3, Bổ phế TW3 Chỉ Khái Lộ, Cao sao vàng . , DP3 được biết tới là doanh nghiệp duy trì mức chia cổ tức bằng tiền tỷ lệ cao và đều đặn qua từng năm. Trong khoảng thời gian từ năm 2018 đến 2022, tỷ lệ trả cổ tức của DP3 dao động trong khoảng 50 80 bằng tiền mặt trên mỗi năm. , Gần đây nhất, hồi tháng 3 đầu năm, doanh nghiệp đã chốt danh sách cổ đông tạm ứng cổ tức 2022 bằng tiền mặt, tỷ lệ lên tới 80 . Thời gian thực hiện thanh toán cổ tức dự kiến vào ngày 6 7 2023. Trước đó, kế hoạch năm 2022 đã được thông qua có mục tiêu chi trả cổ tức 40 bằng tiền mặt. Như vậy, mức chia cổ tức thực tế gấp đôi kế hoạch đề ra. , Về kết quả kinh doanh quý 1 2023, DP3 ghi nhận doanh thu thuần đạt gần 120 tỷ đồng, giảm nhẹ 5 so với cùng kỳ và lợi nhuận sau thuế đạt hơn 24 tỷ đồng, tăng hơn 9 so với cùng kỳ. Lợi nhuận sau thuế chưa phân phối tại thời điểm 31 3 2023 đạt xấp xỉ 219 tỷ đồng. , Trên thị trường chứng khoán , , cổ phiếu DP3 chứng kiến những phiên tăng mạnh kể từ cuối tháng 5, thị giá cổ phiếu nhanh chóng được đưa từ vùng giá 100.000 đồng cp lên mức đỉnh lịch sử 149.000 đồng cp phiên 20 6 . Hiện tại, cổ phiếu DP3 trong nhịp điều chỉnh nhẹ và chốt phiên 27 6 ở mức 145.800 đồng cp, tăng 68 so với hồi đầu năm.", "urlPageCrawl": "cafef", "url": "https://cafef.vn/duoc-pham-trung-uong-3-dp3-chot-ngay-phat-hanh-co-phieu-thuong-ty-le-150-188230627153132966.chn"},
{"title": "Thương hiệu quốc gia Phariton TVP giữ vững sứ mệnh nâng cao sức khỏe Việt", "timeCreatePostOrigin": "2023/06/30", "author": "Ánh Dương", "summary": "Khoác lên mình tấm áo mới Thương hiệu Quốc gia Việt Nam được xem là bước chuyển mình quan trọng của Phariton TVP thuộc Dược phẩm TV.PHARM, khẳng định vị thế thương hiệu và chất lượng sản phẩm với người tiêu dùng.", "content": "Phariton TVP khẳng định chất lượng trên hành trình 20 năm phát triển , Là sản phẩm thuộc Công ty Cổ phần Dược phẩm TV.PHARM Top 10 Công ty Dược uy tín Việt Nam trong 2 năm liên tiếp, Thực phẩm bảo vệ sức khỏe Phariton TVP phát triển với phương châm Vì sức khỏe cộng đồng , luôn ưu tiên sức khỏe người tiêu dùng và chất lượng sản phẩm lên hàng đầu. , Phariton TVP lần đầu tiên ra mắt thị trường vào năm 2002, là một trong những sản phẩm tiên phong của dây chuyền sản xuất ra viên nang mềm trong ngành Dược Việt Nam. Sản phẩm được TV.PHARM nghiên cứu và thực hiện trên quy trình sản xuất nghiêm ngặt áp dụng như quy trình sản xuất thuốc. Dựa trên những nền tảng đó xuyên suốt hành trình phát triển, Phariton TVP luôn không ngừng được cải tiến, đầu tư công nghệ hiện đại từ nhà máy sản xuất thực phẩm bảo vệ sức khỏe theo tiêu chuẩn GMP. Đây được xem là điểm nhấn đáng chú ý của sản phẩm khi luôn giữ vững chất lượng, kỹ lưỡng từ khâu nguyên liệu đầu vào, công nghệ kỹ thuật đến thành phẩm đảm bảo độ ổn định, tính an toàn và hiệu quả. , Không dừng ở đó, Phariton TVP cũng là tiền đề để đội ngũ chuyên gia TV.PHARM tiếp tục nghiên cứu và phát triển hệ sinh thái sản phẩm đa dạng cho dòng Thực phẩm bảo vệ sức khỏe Phariton, phải kể đến như Phariton Bổ Gan, Phariton Bổ Não, Phariton ACTIVE, Phariton KIDDI, Phariton DETOX,... Tính đến nay, Phariton TVP có hơn 20 năm mang sứ mệnh hỗ trợ sức khỏe, tăng cường đề kháng, giảm mệt mỏi cho những người lao động trí óc, vận động cường độ cao và người mới ốm dậy. Sản phẩm cũng là cái tên được người tiêu dùng tin tưởng chọn mặt gửi vàng trong thời gian dài. , Diện mạo mới Thương hiệu Quốc gia Việt Nam bước chuyển mình nổi bật của Phariton TVP , Bên cạnh sự uy tín đến từ thương hiệu, tạo ra nhiều sản phẩm chất lượng cao, Phariton TVP còn nổi bật hơn các đối thủ trên thị trường nhờ vào sự đổi mới công nghệ và không ngừng sáng tạo. Năm 2022, Phariton TVP tự hào khi trở thành thương hiệu thực phẩm bảo vệ sức khỏe đáp ứng được tiêu chuẩn chọn lọc gắt gao, vượt qua hàng ngàn thương hiệu lớn khác để vinh dự trở thành Thương hiệu Quốc gia Việt Nam. Thỏa mãn đủ 3 tiêu chí Chất lượng Đổi mới sáng tạo Năng lực tiên phong để được xướng tên là một trong những Thương hiệu Quốc gia, Phariton TVP lại một lần nữa khẳng định chất lượng, vị thế thương hiệu trong ngành Dược Việt Nam. , Để phù hợp với định hướng phát triển mới, TV.PHARM vừa thay thế bộ nhận diện thương hiệu cho Phariton TVP với điểm nhấn là dòng chữ Thương hiệu Quốc gia Việt Nam càng khẳng định hơn về tầm nhìn vững chắc cho hành trình phát triển cũng như sứ mệnh đồng hành vì một Việt Nam khỏe mạnh. , Giữ vững sứ mệnh đồng hành cùng sức khỏe Việt , Phariton TVP luôn định hướng rõ ràng về mục tiêu đồng hành và hỗ trợ sức khỏe cộng đồng. Để tiếp thêm sức mạnh, Phariton TVP đồng hành cùng 2 đại sứ thương hiệu là nữ cầu thủ bóng đá Huỳnh Như, Đội trưởng Đội tuyển bóng đá nữ quốc gia Việt Nam và võ sĩ độc cô cầu bại Nguyễn Trần Duy Nhất trên hành trình nỗ lực phát triển không ngừng nghỉ vì thể thao nước nhà. Như cách mà Huỳnh Như và Duy Nhất tăng cường sức khỏe, vững vàng trước mọi thử thách, Phariton TVP đã, đang và luôn kề vai sát cánh cùng các vận động viên không chỉ trong kỳ SEA Games vừa qua mà còn các cuộc thi quốc tế khác. , Sứ mệnh đồng hành cùng sức khỏe Việt còn được Phariton cam kết thông qua các hoạt động vì cộng đồng, các chương trình chăm sóc sức khỏe, phát thuốc miễn phí cho người dân khu vực khó khăn. Thời điểm dịch bùng phát, đã có hơn 10.000 hộp thực phẩm bảo vệ sức khỏe Phariton TVP được gửi đến hỗ trợ y, bác sĩ, điều dưỡng và các chiến sĩ tuyến đầu chống dịch. Phariton TVP cũng xuất hiện trong Tủ thuốc Trường Sa gửi đến cán bộ chiến sĩ, nhân dân trên huyện đảo Trường Sa và nhà giàn DK1 từ năm 2018 đến nay. , Tất cả những điều trên đều là nỗ lực của Dược phẩm TV.PHARM nói chung và Phariton TVP nói riêng trên hành trình hoàn thành sứ mệnh thương hiệu đối với sức khỏe Việt. , Bên cạnh việc hướng đến những người hùng phục vụ cho đất nước, Phariton TVP còn lấy phương châm chăm sóc sức khỏe toàn dân là mục tiêu cốt lõi để nâng cao chất lượng sản phẩm đến người tiêu dùng trong nước và vươn tầm quốc tế trong hành trình tiếp theo. , Thực phẩm bảo vệ sức khỏe Phariton TVP bổ sung năng lượng từ 9 vitamin và 9 khoáng chất thiết yếu cho cơ thể, hỗ trợ giảm mệt mỏi, tăng cường sức khỏe, năng cao sức đề kháng, bổ sung vi chất dinh dưỡng giúp tái tạo năng lượng cho các hoạt động hàng ngày. , Phariton TVP phù hợp với người hoạt động thể lực và trí óc cường độ cao, chế độ ăn thiếu vi chất dinh dưỡng, người suy nhược cơ thể và người mới khỏi bệnh. , Sản phẩm được sản xuất và phân phối bởi Công ty Cổ phần Dược phẩm TV.PHARM Top 10 Công ty Dược uy tín Việt Nam. , Địa chỉ 27 Nguyễn Chí Thanh, Phường 9, TP. Trà Vinh , Website xa0 , https tvp.phariton.com , Thực phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.", "urlPageCrawl": "cafef", "url": "https://cafef.vn/thuong-hieu-quoc-gia-phariton-tvp-giu-vung-su-menh-nang-cao-suc-khoe-viet-188230630130535999.chn"},
{"title": "Lợi nhuận của nhóm cổ phiếu phòng thủ đồng loạt bứt phá dù kinh tế trầm lắng, nhiều doanh nghiệp lãi tăng trưởng 3 chữ số", "timeCreatePostOrigin": "2023/08/06", "author": "Tri Túc", "summary": "Nghị định số 07 và Nghị quyết số 30 cũng là một trong những động lực giúp cổ phiếu dược dậy sóng trong quý 2 2023, mức tăng trưởng trung bình vào khoảng 20 thị giá trong quý 2 2023.", "content": "Kết thúc mùa BCTC quý 2 2023, kết quả kinh doanh doanh nghiệp mảng dược tương đối tích cực với mức tăng trưởng trung bình đạt 2 chữ số. Cá biệt có anh cả , Tổng Công ty Dược Việt Nam CTCP Vinapharm, DVN , lãi đột biến. Doanh thu quý 2 2023 tăng mạnh gấp 5 lần, tương tự khoản lãi từ các công ty liên doanh liên kết cũng gấp 2,6 lần cùng kỳ trong khi chi phí tài chính giảm mạnh giúp DVN lãi trước thuế 176 tỷ cùng kỳ lỗ 45 tỷ đồng . , Lũy kế 6 tháng đầu năm, doanh thu thuần của DVN đạt 2.550 tỷ, tăng nhẹ 3 so với cùng kỳ. Nhờ khoản lãi từ công ty liên kết đạt 69 tỷ đồng, tăng gần gấp đôi giúp DVN lãi 296 tỷ đồng, gấp 6 lần cùng kỳ. Tương ứng, DVN đã thực hiện hơn 88 kế hoạch lợi nhuận cả năm sau 6 tháng. , Tăng trưởng mạnh còn có , Dược Hậu Giang DHG , với doanh thu 1.153 tỷ và LNST hơn 263 tỷ đồng tăng trưởng 12 so với cùng kỳ. Theo DHG, lợi nhuận tăng trưởng là do trong kỳ Công ty tiếp tục tập trung kinh doanh các sản phẩm chiến lược, chủ lực. Lũy kế 6 tháng, Dược Hậu Giang thu về 2.381 tỷ đồng doanh thu, tăng 15 và lãi sau thuế 624 tỷ, tăng 27 so với cùng kỳ. Với kết quả này, Công ty hoàn thành đến 60 kế hoạch lợi nhuận trước thuế đề ra cho năm 2023. , Ngoài ra còn có , Dược phẩm Imexpharm IMP , tăng 24 doanh thu trong quý 2 năm nay nhờ tiếp tục mở rộng thị trường, đạt 440 tỷ đồng. Công ty cũng cơ cấu lại danh mục sản phẩm bán ra, tập trung vào các sản phẩm chủ lực có giá trị và lợi nhuận biên cao. Kết quả, lợi nhuận gộp IMP tăng 37 so với cùng kỳ, biên lợi nhuận gộp cải thiện từ 39 lên 44 . Khấu trừ chi phí, IMP lãi sau thuế gần 80 tỷ tăng 71 so với quý 2 2022. Đây cũng là mức lợi nhuận ròng theo quý cao kỷ lục của Công ty. , Hay , Dược phẩm Hà Tây DHT , , doanh thu tăng giúp cải thiện biên lợi nhuận gộp lên hơn 10 cùng kỳ đạt 9 . Dù các chi phí quý 2 năm nay đều tăng đáng kể, song Công ty vẫn có lãi sau thuế 26 tỷ đồng, tăng gần 32 so với cùng kỳ năm ngoái. Lũy kế 6 tháng, doanh thu DHT đạt 1.046 tỷ đồng và LNST đạt 53 tỷ đồng, lần lượt tăng 29 và 36 so với nửa đầu năm 2023. , Chiều ngược lại, có một số doanh nghiệp thụt lùi so với cùng kỳ, nhưng mức giảm không đáng kể. Đơn của, Xuất nhập khẩu y tế Domesco DMC báo lãi sau thuế quý 2 đạt 47,7 tỷ đồng, giảm nhẹ 1,9 so với cùng kỳ. Dược phẩm Agimexpharm AGP cũng báo lãi sau thuế quý II đạt 10 tỷ đồng, giảm 5 .... , Nhìn chung, trong bối cảnh nhu cầu gia tăng, đặc biệt hậu Covid 19 đặc biệt là sự tập trung của doanh nghiệp vào nhóm sản phẩm chủ lực, có giá trị gia tăng cao giúp nhóm dược trở thành điểm sáng trong bức tranh doanh chung nửa đầu năm. , Thực tế, kết quả kinh doanh của hầu hết các doanh nghiệp nhóm ngành dược phẩm đều ghi nhận mức tăng trưởng ổn định trong những năm gần đây. , Theo thống kê của Bộ Kế hoạch và Đầu tư, thị trường chăm sóc sức khỏe của Việt Nam năm 2022 đạt hơn 20 tỷ USD, chiếm 6 GDP, dự báo tăng đến 23,3 tỷ USD vào năm 2025 và 33,8 tỷ USD năm 2030. Riêng về thị trường dược phẩm, Việt Nam đang trên đà tăng trưởng với tổng giá trị từ 3,4 tỷ USD năm 2015 lên đến gần 7 tỷ USD năm 2022. Dự báo đến năm 2030, tổng giá trị thị trường thuốc của Việt Nam sẽ lên đến trên 13 tỷ USD, tiền thuốc bình quân đầu người năm 2022 đạt khoảng 75 USD. , Đặc biệt, với mức tăng trưởng nhanh trong sản xuất dược phẩm nội địa, Việt Nam cho thấy tiềm năng tăng trưởng mạnh mẽ trong lĩnh vực xuất khẩu dược phẩm và trở thành trung tâm dược phẩm, y tế của khu vực, đại diện Bộ Y tế nhấn mạnh tại Triển lãm Triển lãm Quốc tế chuyên ngành Y Dược lần thứ 21 mới đây. , Bộ cũng điểm ra những chính sách mới gần đây, bao gồm Nghị định số 07 và Nghị quyết số 30 ban hành đã phần nào giải quyết những khó khăn trước mắt cho bệnh viện và các doanh nghiệp sản xuất dược phẩm, nhất là việc tổ chức mua sắm đấu thầu và gia hạn giấy lưu hành thuốc. Điều này chính là động lực cho các doanh nghiệp sản xuất nội địa trong cuộc chơi chung với doanh nghiệp nước ngoài, kể tên có Imexpharm, Dược Hậu Giang, Traphaco TRA , Nghị định số 07 và Nghị quyết số 30 cũng là một trong những động lực giúp cổ phiếu dược dậy sóng trong quý 2 2023, mức tăng trưởng trung bình vào khoảng 20 thị giá trong quý 2 2023. , Sớm nhận thấy được tiềm năng này, các tay chơi ngoại hơn thập kỷ qua đã không tiết tiền thực hiện loạt thương vụ M A tại Việt Nam. Đến nay, đa phần các doanh sản xuất dược hàng đầu của Việt Nam như Dược Hậu Giang DHG , Domesco DMC , Traphaco TRA , Imexpharm IMP , Dược Hà Tây DHT , Pymepharco PME đều đang có cổ đông chiến lược nước ngoài. Một số đã tiến đến nắm quyền chi phối trên 51 , thậm chí thâu tóm toàn bộ.", "urlPageCrawl": "cafef", "url": "https://cafef.vn/cong-ty-duoc-nua-dau-nam-tang-truong-khung-duoc-viet-nam-lai-dot-bien-va-imexpharm-pha-ky-luc-moi-188230806083527193.chn"}
]