[
{"title": "Dược phẩm Imexpharm báo lãi quý I2023 gấp rưỡi so với cùng kỳ", "timeCreatePostOrigin": "Thứ 5, 20/04/2023 | 11:34", "author": "Trần Thị Tú Anh", "summary": " Trong quý I/2023, Imexpharm lãi gần 78 tỷ đồng nhờ cơ cấu lại danh mục sản phẩm bán ra, tập trung vào các sản phẩm chủ lực có giá trị và biên lợi nhuận cao. ", "content": "Công ty Cổ phần Dược phẩm Imexpharm HoSE IMP vừa công bố báo cáo tài chính quý I2023 với kết quả khởi sắc khi doanh thu thuần tăng 53 so với cùng kỳ lên 479,3 tỷ đồng. Giá vốn hàng bán tăng 45 lên gần 248,4 tỷ đồng, lợi nhuận gộp theo đó tăng 62 lên 230,9 tỷ đồng.Trong kỳ, doanh thu hoạt động tài chính của công ty tăng 25 lên 3,85 tỷ đồng. Chi phí tài chính gần như đi ngang so với cùng kỳ, ghi nhận ở mức 6,2 tỷ đồng. Chi phí bán hàng và chi phí quản lý doanh nghiệp ghi nhận 92,3 tỷ đồng và 37,9 tỷ đồng, lần lượt tăng 70 và 90.Cấn trừ đi các chi phí, Imexpharm ghi nhận lợi nhuận sau thuế tăng 48 so với cùng kỳ lên 77,8 tỷ đồng.Phía Imexpharm cho biết, kết quả tăng trưởng do trong quý I công ty tiếp tục mở rộng thị trường, thị trường hồi phục sau đại dịch Covid19. Đồng thời, công ty cũng cơ cấu lại danh mục sản phẩm bán ra, tập trung vào các sản phẩm chủ lực có giá trị và biên lợi nhuận cao.Tính đến cuối quý I2023, tổng tài sản của Imexpharm đạt hơn 2.366 tỷ đồng, tăng nhẹ 4 so với đầu năm. Chiếm tỉ trọng lớn nhất là chi phí xây dựng cơ bản dở dang ghi nhận ở mức 585,7 tỷ đồng và hàng tồn kho ghi nhận gần 532,3 tỷ đồng. Khoản tiền và các khoản tương đương tiền giảm mạnh từ 178,8 tỷ đồng hồi đầu năm xuống còn 58,7 tỷ đồng.Về cơ cấu nguồn vốn, nợ ngắn hạn của Imexpharm tăng 3 so với đầu năm lên 394 tỷ đồng. Trong đó, phải trả người bán ngắn hạn tăng 22 lên 110,5 tỷ đồng và doanh thu chưa thực hiện ngắn hạn ghi nhận hơn 19 tỷ đồng, trong khi đầu năm không phát sinh khoản này. Đáng chú ý, trong kỳ công ty không ghi nhận khoản nợ dài hạn.Vốn chủ sở hữu doanh nghiệp tăng nhẹ 4 so với đầu kỳ lên 1.972 tỷ đồng. Biến động chủ yếu ở lợi nhuận sau thuế chưa phân phối khi tăng 27 so với đầu năm lên 359,7 tỷ đồng.Về kế hoạch kinh doanh năm 2023, theo tài liệu họp ĐHĐCĐ công ty mới công bố, Imexpharm lên kế hoạch đem về 1.750 tỷ đồng doanh thu thuần và 350 tỷ đồng lợi nhuận trước thuế, lần lượt tăng 6,5 và 20 so với thực hiện năm 2022.Kế hoạch này được ban lãnh đạo công ty đề ra khi nhận thấy ngành dược có vài điểm sáng nhờ Nghị định 7, Nghị quyết 30, cũng với sự mở rộng mạng lưới các chuỗi nhà thuốc hiện đại đã cho thấy sự phục hồi của mảng OTC trong thời gian tới.Ngoài ra, việc khơi thông dòng sản phẩm thuốc gốc và generics, những nút thắt dần được tháo gỡ cho thấy tiềm năng ngành dược có sự tăng trưởng ổn định.Về mục tiêu dài hạn, tới năm 2027 IMP kỳ vọng cán mốc 3.200 tỷ đồng doanh thu thuần và 640 tỷ đồng lợi nhuận nhuận trước thuế. Doanh nghiệp sẽ đạt được mục tiêu này khi mức tăng trưởng kép hàng năm đạt 16,3.Cùng với đó, công ty cũng lên kế hoạch đầu tư xây dựng nhà máy mới tại Khu công nghiệp Quảng Khánh tại tỉnh Đồng Tháp với tổng vốn đầu tư đến 2027 dự tính hơn 2.000 tỷ đồng. Vốn tài trợ dự kiến từ nguồn vốn tự có và bổ sung bằng các nguồn phát hành cổ phiếu ra công chúng cùng vốn vay", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/duoc-pham-imexpharm-bao-lai-quy-i2023-gap-ruoi-so-voi-cung-ky-a603966.html"},
{"title": "Sau tái cấu trúc, Bidiphar kỳ vọng đem về 1.800 tỷ đồng doanh thu 2023", "timeCreatePostOrigin": "Thứ 6, 21/04/2023 | 10:58", "author": "Trần Thị Tú Anh", "summary": " Dự \"hái quả ngọt\" từ tái cấu trúc vào năm 2023, Bidiphar lên kế hoạch đem về 1.800 tỷ đồng doanh thu trong năm 2023, tăng trưởng 13% so với thực hiện năm trước. ", "content": "CTCP Dược  Trang thiết bị Y tế Bình Định Bidiphar, HoSE DBD vừa công bố tài liệu họp Đại hội đồng cổ đông năm 2023. Theo đó, doanh nghiệp đặt kế hoạch đem về 1.800 tỷ đồng doanh thu và 300 tỷ đồng lợi nhuận trước thuế. So với kết quả đạt được năm 2022, các chỉ tiêu này lần lượt tăng 13 và 19.Để đạt được kế hoạch đề ra, Ban lãnh đạo công ty sẽ phối hợp kinh doanh kết nối dữ liệu dự báo bán hàng tồn khi thành khẩu, nguyên vật liệu và kế hoạch sản xuất đang triển khai. Đồng thời hợp lý hoá, cải tiến các quy trình sản xuất, hạ giá thành sản phẩm.Công ty tiếp tục đầu tư mạnh cho hoạt động nghiên cứu và phát triển, đánh giá khả thi và phát triển sản phẩm mới theo định hướng phục vụ cho 2 nhà máy mới đạt tiêu chuẩn EUGMP với tổng mức đầu tư là 1.662 tỷ đồng. Bao gồm Dự án đầu tư mới Nhà máy sản xuất thuốc vô trùng thể tích nhỏ tại Bình Định dự kiến thực hiện trong giai đoạn 2023  2026 có mức đầu tư 840 tỷ đồng Dự án đầu tư mới Nhà máy OSDNON Betalactam tại Bình Định dự kiến thực hiện từ quý I2024  2026 với mức đầu tư 822 tỷ đồng.Đáng chú ý, doanh nghiệp sẽ hoàn thành đánh giá, cấp giấy chứng nhận GMP WHO dây chuyền thuốc viên ung thư và tái đánh giá các dây chuyền khác.Về kết quả kinh doanh năm 2022, Bidiphar ghi nhận doanh thu thuần đạt gần 1.555 tỷ đồng, gần như đi ngang so với năm 2021 trong đó dược phẩm sản xuất ghi nhận tới 1.501 tỷ đồng. Trong năm 2022, công ty ghi nhận lợi nhuận sau thuế đạt kỷ lục với 243,5 tỷ đồng, tăng 23 so với năm trước.Năm 2022, giá trị doanh thu theo kênh phân phối ETC  đấu thầu của công ty đạt 890,7 tỷ đồng, tăng 43,13 so với năm ngoái.Trong đó, doanh thu từ các dòng thuốc ung thư ở kênh đấu thầu đạt 290,7 tỷ đồng, tăng hơn 63 so với năm ngoái doanh thu từ thuốc khác đạt 398,39 tỷ đồng, tăng hơn 33 so với năm ngoái chiếm 44,73 tổng doanh thu từ kênh ETC.Trong dài hạn, Ban lãnh đạo công ty cho biết nhóm dược phẩm tự sản xuất sẽ là động lực tăng trưởng trong những năm tiếp theo. Tới năm 2026, Bidiphar đặt mục tiêu đem về 3.000 tỷ đồng doanh thu, trong đó doanh thu kênh OTC đạt trên 1.000 tỷ đồng thông qua phát triển thêm các sản phẩm CHC. Bidiphar cũng đặt mục tiêu phát triển hệ thống phân phối 25.000 nhà thuốc.Bidiphar là doanh nghiệp sản xuất dược phẩm trực thuộc Nhà nước tại tỉnh Bình Định đồng thời là công ty đầu tiên tại Việt Nam nghiên cứu và sản xuất thành công thuốc kháng sinh dạng tiêm, phương pháp đông khô thuốc, thuốc điều trị ung thư dạng tiêm.Cơ cấu sản phẩm của Bidiphar gồm các nhóm chính là thuốc kháng sinh, thuốc điều trị ung thư, dung dịch lọc máu, thuốc tiêu hóa  thần kinh  nội tiết tố, vitamin  thuốc hạ sốt, thực phẩm chức năng  đông dược và các loại thuốc khác.Trong đó, 3 nhóm sản phẩm chủ lực của doanh nghiệp là thuốc điều trị ung thư, thuốc kháng sinh và dung dịch thẩm phân.Ngoài ra, Bidiphar là đơn vị đầu tiên tại Việt Nam sản xuất thuốc điều trị ung thư vào năm 2010. Doanh thu thuốc điều trị ung thư chiếm 20,26 doanh thu hàng sản xuất của Bidiphar. Nhóm thuốc kháng sinh của công ty chiếm tỉ trọng 28,27 doanh thu hàng sản xuất, cung cấp cho hơn 100 cơ sở y tế tuyến trung ương", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/sau-tai-cau-truc-bidiphar-ky-vong-dem-ve-1800-ty-dong-doanh-thu-2023-a604167.html"},
{"title": "Dược Hậu Giang báo lãi kỷ lục", "timeCreatePostOrigin": "Thứ 6, 21/04/2023 | 16:13", "author": "Trần Thị Tú Anh", "summary": " Nhờ tập trung bán các sản phẩm chủ lực, đặc biệt là kháng sinh, giảm đau hạ sốt nên quý I/2023 Dược Hậu Giang báo lãi sau thuế kỷ lục ở mức 361 tỷ đồng. ", "content": "Công ty Cổ phần Dược Hậu Giang HoSE DHG vừa công bố báo cáo tài chính quý I2023 với doanh thu thuần đạt gần 1.229 tỷ đồng, tăng 15 so với cùng kỳ. Giá vốn hàng bán tăng 10 lên 614 tỷ đồng.Nhờ giá vốn tăng chậm hơn mức tăng doanh thu, nên biên lãi gộp của doanh nghiệp cải thiện từ 47 lên 50. Doanh thu tài chính tăng 76 lên 53 tỷ đồng trong khi chi phí tài chính giảm 14 xuống còn 19 tỷ đồng.Kết quả, doanh nghiệp báo lãi trước thuế đạt 391 tỷ đồng và lãi sau thuế đạt 361 tỷ đồng, lần lượt tăng 37 và 41 so với cùng kỳ. Đây là mức lãi quý kỷ lục của Dược Hậu Giang từ năm 2006.Giải trình về biến động này, phía công ty cho biết doanh thu và lợi nhuận trong kỳ tăng nhờ tập trung bán các sản phẩm chủ lực, đặc biệt là kháng sinh, giảm đau hạ sốt như Hapacol, Klamentin, Hagina.Đồng thời, công ty cũng chủ động tăng dự trữ nguyên liệu, thành phẩm để đáp ứng nhu cầu thị trường cũng như chủ động hệ thống phân phối để kết nối với khách hàng.Trước đó, ban lãnh đạo công ty lên kế hoạch đem về 5.000 tỷ đồng doanh thu thuần và lợi nhuận trước thuế là 1.130 tỷ đồng, lần lượt tăng 7 và 3 so với thực hiện năm 2022. Như vậy, hết quý I2023, doanh nghiệp đã hoàn thành 24 kế hoạch doanh thu và 35 chỉ tiêu lợi nhuận trước thuế.Tính đến ngày 313, tổng tài sản của Dược Hậu Giang tăng 6,4 so với đầu năm lên 5.503 tỷ đồng. Khoản tiền và tương đương tiền ghi nhận ở mức 2.538 tỷ đồng, chiếm 46 tổng tài sản. Trong đó, tiền mặt công ty nắm giữ là 48 tỷ đồng và gần 2.500 tỷ đồng tiền gửi ngắn hạn.Về cơ cấu nguồn vốn, nợ phải trả đến hết quý I của công ty ghi nhận ở mức 850,5 tỷ đồng, giảm hơn 26 tỷ đồng so với hồi đầu năm. Khoản phải trả người bán ngắn hạn giảm 25 xuống còn 275,7 tỷ đồng và khoản vay ngắn hạn tăng 2,4 lần lên 273,2 tỷ đồng.Vốn chủ sở hữu tăng nhẹ 8 so với hồi đầu năm lên 4.652 tỷ đồng, trong đó có 1.207 tỷ đồng vố góp và 1.379 tỷ đồng lợi nhuận sau thuế chưa phân phối.Trong năm 2022, Dược Hậu Giang ghi nhận 4.676 tỷ đồng doanh thu thuần và 988 tỷ đồng lợi nhuận sau thuế, lần lượt tăng 17 và 27 so với năm 2021. Đây cũng là mức lãi năm kỷ lục của doanh nghiệp và là năm thứ 4 ghi nhận lãi tăng trưởng.Tại cuộc họp Đại hội đồng Cổng đông thường niên năm 2023 vừa diễn ra, Ban lãnh đạo và các cổ đông đã thống nhất thông qua kế hoạch chi trả cổ tức năm 2022 bằng tiền mặt với tỉ lệ 35. Hiện mã DHG có khoảng hơn 130 triệu cổ phiếu đang lưu hành, như vậy dự kiến công ty sẽ chi hơn 455 tỷ đồng để trả cổ tức", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/duoc-hau-giang-bao-lai-ky-luc-a604250.html"},
{"title": "Giá thành sản xuất tăng, Dược phẩm Phong Phú báo lãi giảm 28", "timeCreatePostOrigin": "Thứ 2, 24/04/2023 | 17:16", "author": "Trần Thị Tú Anh", "summary": " Quý I/2023, lượng sản xuất giảm 26% trong khi giá thành sản xuất tăng khiến lợi nhuận của Dược phẩm Phong Phú giảm 28% xuống còn 4,7 tỷ đồng. ", "content": "CTCP Dược phẩm Phong Phú HNX PPP vừa công bố báo cáo tài chính quý I2023 với kết doanh thu thuần đạt gần 37 tỷ đồng, gần như đi ngang so với cùng kỳ năm ngoái. Tuy nhiên, giá vốn hàng bán tăng 7 lên 25,3 tỷ đồng khiến lãi gộp theo đó giảm 14 xuống còn 11,6 tỷ đồng.Chi phí quản lý doanh nghiệp tăng 9 lên 2,7 tỷ đồng và chi phí bán hàng ghi nhận ở mức 3,1 tỷ đồng, tăng 7 do công ty bước đầu đầu tư mở rộng các kênh bán hàng, tăng cường quảng bá nhận diện thương hiệu.Kết quả, PPP ghi nhận lợi nhuận sau thuế giảm 28 xuống còn 4,7 tỷ đồng. Giải trình về nguyên nhân lợi nhuận giảm, phía doanh nghiệp cho biết do sản lượng sản xuất của công ty giảm gần 26 so với cùng kỳ trong khi định phí sản xuất giảm không tương ứng làm tăng giá thành sản xuất so với cùng kỳ năm trước.Trước đó, theo tài liệu ĐHĐCĐ thường niên năm 2023, Ban lãnh đạo công ty đặt mục tiêu đem về 157,5 tỷ đồng doanh thu và 13,5 tỷ đồng lợi nhuận sau thuế. Với kết quả đạt được trong quý I, PPP đã thực hiện 23 kế hoạch năm và 36 chỉ tiêu lợi nhuận sau thuế.Đến ngày 313, tổng tài sản của PPP gần như đi ngang so với thời điểm đầu năm, ghi nhận ở mức 158 tỷ đồng. Tiền và các khoản tương đương tiền tăng 23 so với đầu năm lên 13,3 tỷ đồng.Về cơ cấu nguồn vốn, đến cuối quý I công ty có 29,5 tỷ đồng nợ phải trả, giảm 13 so với đầu năm. Phần giảm chủ yếu đến từ khoản phải trả người lao động giảm một nửa xuống còn hơn 2 tỷ đồng thuế và các khoản nộp Nhà nước giảm 15 xuống còn 1,9 tỷ đồng. Trong kỳ PPP không ghi nhận khoản vay nợ nào.Vốn chủ sở hữu của doanh nghiệp tăng nhẹ lên 128,8 tỷ đồng, trong đó vốn góp giữ nguyên từ đầu năm với gần 88 tỷ đồng và lợi nhuận sau thuế chưa phân phối luỹ kế đến cuối kỳ trước tăng 3,2 lần lên gần 26 tỷ đồng.Theo dự báo của SSI Research, trong năm 2023, tăng trưởng của ngành dược sẽ hạn chế, lợi nhuận có thể ghi nhận mức thấp hơn trước khi khá dần lên. Bối cảnh sau đại dịch sẽ ổn định ở hầu hết các khía cạnh, nhưng suy thoái kinh tế có thể làm đình trệ chi tiêu cho chăm sóc sức khỏe.Theo các chuyên gia của SSI Research nhận định, nửa đầu năm 2023 sẽ là khoảng thời gian khó lường đối với nguồn cung hoạt chất API và tá dược", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/gia-thanh-san-xuat-tang-duoc-pham-phong-phu-bao-lai-giam-28-a604688.html"},
{"title": "Doanh thu Dược phẩm OPC giảm 52 trong quý I", "timeCreatePostOrigin": "Thứ 3, 25/04/2023 | 19:13", "author": "Trần Thị Tú Anh", "summary": " Do khó khăn chung của thị trường, Dược phẩm OPC báo doanh thu và lợi nhuận sụt giảm so với cùng kỳ. ", "content": "Công ty Cổ phần Dược phẩm OPC HoSE OPC vừa công bố báo cáo tài chính với doanh thu thuần đạt 198,1 tỷ đồng, giảm 52 so với cùng kỳ. Giá vốn hàng bán giảm 53 xuống còn 110,5 tỷ đồng, lãi gộp giảm 60 còn gần 87,6 tỷ đồng.Trong kỳ, doanh thu tài chính ghi nhận tăng gấp 4,7 lần lên 6,1 tỷ đồng, phần tăng đến từ việc OPC được chia cổ tức gần 4,5 tỷ đồng. Chi phí bán hàng ghi nhận gần 34,8 tỷ đồng và chi phí quản lý ghi nhận gần 20,7 tỷ đồng, lần lượt giảm 50 và 11.Cấn trừ đi các chi phí, Dược phẩm OPC báo lãi trước thuế giảm 30 xuống còn gần 36,8 tỷ đồng. Phía doanh nghiệp cho biết, do khó khăn chung của thị trường nên doanh thu giảm so với cùng kỳ, bên cạnh đó mức giảm của lợi nhuận ít hơn mức giảm của doanh thu chủ yếu do tỉ trọng giá vốn trên doanh thu thuần và chi phí bán hàng giảm so với cùng kỳ.Trước đó, Ban lãnh đạo công ty đã đặt mục tiêu đem về 1.286 tỷ đồng doanh thu và 187 tỷ đồng lợi nhuận trước thuế, lần lượt tăng 8 và 4 so với kết quả đạt được năm 2022. Với kết quả đạt được trong quý I, OPC mới hoàn thành 15 kế hoạch doanh thu và 20 chỉ tiêu lợi nhuận cả năm.Đến ngày 313, tổng tài sản của Dược phẩm OPC ghi nhận đạt hơn 1.220 tỷ đồng, giảm nhẹ 2 so với thời điểm đầu năm. Khoản đầu tư tài chính ngắn hạn của OPC giảm 5 so với thời điểm đầu năm, trong đó chứng khoán kinh doanh giảm 12 còn gần 139,3 tỷ đồng.Hàng tồn kho chiếm tỉ trọng lớn nhất trong cơ cấu tài sản với hơn 407,4 tỷ đồng, giảm nhẹ so với đầu năm. Trong đó khoản nguyên, vật liệu ghi nhận 142 tỷ đồng và khoản thành phẩm ghi nhận 104 tỷ đồng.Bên cạnh đó, OPC cũng có 160 tỷ đồng giá trị thuê đất đang trong quá trình chuyển nhượng cho CTCP Phát triển Hạ tầng Khu công nghiệp Tây Nịnh tại quận 1, Tp.Hồ Chí Minh.Về cơ cấu nguồn vốn, đến hết quý I nợ phải trả của doanh nghiệp tăng 5 lên 391,3 tỷ đồng, chủ yếu là nợ ngắn hạn với gần 386 tỷ đồng. Vốn chủ sở hữu của Dược phẩm OPC giảm 5 so với hồi đầu năm xuống còn 829 tỷ đồng, phần giảm đến từ lợi nhuận sau thuế chưa phân phối ghi nhận 98,8 tỷ đồng, giảm 30 so với đầu năm", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/doanh-thu-duoc-pham-opc-giam-mot-nua-so-voi-cung-ky-a604861.html"},
{"title": "Dược phẩm Traphaco chi 31 tỷ đồng cho quảng cáo, thu lãi 880 triệu mỗi ngày", "timeCreatePostOrigin": "Thứ 3, 09/05/2023 | 17:51", "author": "Trần Thị Tú Anh", "summary": " Quý I/2023, Dược phẩm Traphaco báo lãi sau thuế đạt 79,4 tỷ đồng. Như vậy, bình quân mỗi ngày doanh nghiệp thu lãi 882 triệu đồng. ", "content": "Công ty Cổ phần Traphaco HoSE TRA vừa công bố báo cáo tài chính hợp nhất quý I2023 với doanh thu thuần đạt hơn 619,1 tỷ đồng, giảm nhẹ so với cùng kỳ.Do giá vốn hàng bán giảm gần 8 xuống 274,4 tỷ đồng nên lãi gộp ghi nhận tăng 6 lên gần 344,7 tỷ đồng. Doanh thu hoạt động tài chính hơn 2,4 tỷ đồng, giảm 32 so với cùng kỳ trong khi chi phí tăng 16 lên hơn 640 triệu đồng.Các chi phí bán hàng và chi phí quản lý doanh nghiệp tăng 18 và 5, lần lượt ghi nhận ở mức gần 170,8 tỷ đồng và hơn 80 tỷ đồng. Trong đó, Traphaco chi 30,6 tỷ đồng cho quảng cáo, tăng 15 so với cùng kỳ.Kết quả, Traphaco báo lãi sau thuế hơn 79,4 tỷ đồng, giảm 11 so với cùng kỳ. Như vậy, bình quân mỗi ngày doanh nghiệp dược phẩm này thu về hơn 882 triệu đồng tiền lãi.Trong năm 2023, Traphaco đặt mục tiêu đem về 2.133 tỷ đồng doanh thu kênh bán lẻ ở tiệm thuốc và 206 tỷ đồng kênh đấu thầu tại bệnh viện. Ngoài ra, công ty dự kiến sẽ thu về khoảng 36 tỷ đồng doanh số từ việc đưa vào sản xuất và cho ra thị trường ít nhất 19 sản phẩm mới.Đến ngày 3132023, tổng tài sản của Traphaco ở mức gần 1.837 tỷ đồng, tăng nhẹ so với đầu năm. Tiền và các khoản tương đương tiền giảm 19 xuống còn gần 160 tỷ đồng. Tài sản cố định ở mức hơn 509 tỷ đồng, trong đó có 18 quyền sử dụng đất lâu với có tổng diện tích gần 3,2 ha có trị giá gần 51,2 tỷ đồng.Về cơ cấu nguồn vốn, tổng nợ phải trả của doanh nghiệp hơn 429,6 tỷ đồng, giảm nhẹ so với đầu năm, chiếm chủ yếu là khoản phải trả cho người bán ngắn hạn, phải trả người lao động, chi phí phải trả ngắn hạn.Đáng chú ý, thời điểm cuối quý I2023, Traphaco không còn ghi nhận khoản vay nợ thuê tài chính nào, trong khi cùng kỳ ghi nhận 40 tỷ đồng", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/traphaco-chi-31-ty-dong-cho-quang-cao-thu-lai-880-trieu-moi-ngay-a606974.html"},
{"title": "Lợi nhuận doanh nghiệp ngành dược phân hoá trong quý đầu năm", "timeCreatePostOrigin": "Thứ 2, 15/05/2023 | 09:00", "author": "Trần Thị Tú Anh", "summary": " Quý I/2023, nhiều doanh nghiệp ngành dược trở lại “đường đua” tăng trưởng sau khi Bộ Y tế ban hành chính sách mới, riêng Ladophar ngược chiều báo lỗ. ", "content": "Luật khám bênh, chữa bệnh 152023QH15Thông tư 062023", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/loi-nhuan-doanh-nghiep-nganh-duoc-phan-hoa-trong-quy-dau-nam-a607738.html"},
{"title": "Tổng Giám đốc Bepharco muốn mua gần 400.000 cổ phiếu", "timeCreatePostOrigin": "Thứ 4, 12/07/2023 | 17:35", "author": "Trần Thị Tú Anh", "summary": " Nhằm tăng tỉ lệ sở hữu tại Bepharco, Tổng Giám đốc Phạm Thứ Triệu đã đăng ký mua 396.000 cổ phiếu DBT theo phương thức khớp lệnh. ", "content": "Công ty Cổ phần Dược Bến Tre Bepharco, HoSE DBT vừa thông báo giao dịch cổ phiếu của Tổng Giám đốc Phạm Thứ Triệu. Theo đó, ông triệu đăng ký mua 396.000 cổ phiếu DBT theo phương thức khớp lệnh nhằm tăng tỉ lệ sở hữu tại doanh nghiệp.Nếu giao dịch thành công, ông Triệu sẽ nâng tỉ lệ sở hữu tại Bepharco từ 12,61 lên 15,1 vốn, tương đương tăng từ 1,97 triệu cổ phiếu lên 2,36 triệu cổ phiếu.Trên thị trường chứng khoán, chốt phiên ngày 127, mã DBT giảm nhẹ xuống mức 13.850 đồngcổ phiếu. Với thị giá này, ước tính ông Triệu cần chi khoảng hơn 5,48 tỷ đồng cho giao dịch này.Liên quan đến giao dịch cổ phiếu của ông Phạm Thứ Triệu, trước đó ông đã đăng ký bán 756.900 cổ phần của CTCP Dược phẩm Trung ương Codupha UPCoM CDP, hiện Bepharco là cổ đông lớn của CDP.Ông Phạm Thứ Triệu hiện là Thành viên HĐQT của CDP, hiện đang nắm giữ 4,26 triệu cổ phần, tương đương sở hữu 23,14 vốn điều lệ của CDP. Nếu giao dịch thành công, tỉ lệ sở hữu của Bepharco tại CDP giảm xuống còn 19,06 vốn điều lệ, như vậy CDP sẽ không còn là công ty liên kết của Bepharco.Trước đó vào tháng 22023, Bepharco cũng đã đăng ký bán toàn bộ 4,26 triệu cổ phần CDP, thời gian thực hiện từ 82 đến 93 với mục đích cơ cấu lại tài sản, nhưng kết quả đến khi kết thúc thời gian đăng ký vẫn không có cổ phiếu nào được bán, lý do giải trình là giá thị trường không đạt kỳ vọng.Về tình hình kinh doanh của Bepharco, quý I2023, công ty đạt doanh thu 174 tỷ đồng, tăng gần 20 so với cùng kỳ năm trước và lãi sau thuế 10 tỷ đồng, gấp 2,8 lần.Năm 2023, Ban lãnh đạo doanh nghiệp đặt mục tiêu đem về 1.105 tỷ đồng doanh thu và 42,4 tỷ đồng lãi sau thuế. So với kế hoạch đề ra, doanh nghiệp đã thực hiện được 16 mục tiêu doanh thu và 24 chỉ tiêu lãi sau thuế", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/tong-giam-doc-bepharco-muon-mua-gan-400-000-co-phieu-a616877.html"},
{"title": "Dược phẩm Agimexpharm báo lãi quý II2023 đi ngang", "timeCreatePostOrigin": "Thứ 5, 13/07/2023 | 14:54", "author": "Trần Thị Tú Anh", "summary": " Quý II/2023, Agimexpharm báo doanh thu tăng 19% lên hơn 175 tỷ đồng, tuy nhiên do chi phí tăng cao khiến lãi sau thuế của doanh nghiệp giảm 5% xuống 20 tỷ đồng. ", "content": "Công ty Cổ phần Dược phẩm Agimexpharm UPCoM AGP vừa công bố báo cáo tài chính riêng quý II2023 với doanh thu thuần đạt hơn 175,4 tỷ đồng, tăng 19 so với cùng kỳ năm trước.Tuy nhiên, do giá vốn hàng bán tăng 23 lên 121,5 tỷ đồng khiến lãi gộp của công ty đi ngang so với cùng kỳ. Doanh thu hoạt động tài chính giảm tới 95 xuống còn hơn 37 triệu đồng, tuy nhiên không ảnh hưởng đến kết quả kinh doanh quá nhiều, song chi phí tài chính tăng 35 lên 10,6 tỷ đồng. Kết quả, Agimexpharm báo lợi nhuận sau thuế giảm 5 xuống 20 tỷ đồng.Lũy kế 6 tháng đầu năm, doanh thu thuần của công ty đạt 345,5 tỷ đồng, tăng 12 so với cùng kỳ năm ngoái lợi nhuận trước thuế đi ngang ở mức 28,5 tỷ đồng và lợi nhuận sau thuế đạt 22,9 tỷ đồng, tăng 10.So với kế hoạch đề ra năm 2023 mang về 750 tỷ đồng doanh thu và 60 tỷ đồng lợi nhuận trước thuế, Agimexpharm đã hoàn thành 46 kế hoạch doanh thu và 47 chỉ tiêu lợi nhuận sau nửa năm.Tính đến ngày 306, tổng tài sản của Agimexpharm tăng 5 lên 846,6 tỷ đồng. Tiền và các khoản tương đương tiền tăng gấp đôi lên hơn 17,6 tỷ đồng, chủ yếu đến từ tiền gửi ngân hàng không kỳ hạn tăng 58 lên hơn 14 tỷ đồng.Hàng tồn kho tăng nhẹ 3 lên 280,7 tỷ đồng chủ yếu là nguyên, vật liệu ghi nhận 157,7 tỷ đồng và 98,8 tỷ đồng thành phẩm. Chi phí xây dựng dở dang giảm từ 32 tỷ đồng hồi đầu năm xuống còn 10,3 tỷ đồng ở kỳ này phần giảm chủ yếu do không phát sinh chi phí tại Công trình xây dựng nhà kho NonBetalactam, trong khi đầu kỳ ghi nhận hơn 25,5 tỷ đồng.Trong kỳ, khoản phải trả ngắn hạn khác tăng mạnh từ gần 2 tỷ đồng hồi đầu năm lên hơn 37 tỷ đồng do trong kỳ công ty thực hiện trả cổ tức, lợi nhuận gần 28 tỷ đồng, các khoản phải trả ngắn hạn khác cũng ghi nhận tăng từ 571 triệu hồi đầu năm lên 8,7 tỷ đồng ở kỳ này.Về cơ cấu nguồn vốn, nợ phải trả của Agimexpharm tăng 10 lên hơn 538,5 tỷ đồng. Trong đó, vay nợ thê tài chính đi ngang ở mức 365,4 tỷ đồng, chủ yếu là vay nợ thuê tài chính ngắn hạn hơn 345,4 tỷ đồng. Hiện công ty đang vay VietinBank 170,7 tỷ đồng, PB Bank 72,8 tỷ đồng, Techcombank gần 45 tỷ đồng, Vietcombank 38 tỷ đồng.Thời điểm 306, vốn chủ sở hữu của Agimexpharm giảm nhẹ 2 xuống 307 tỷ đồng trong đó vốn góp ghi nhận ở mức 179,7 tỷ đồng, lợi nhuận sau thuế chưa phân phối giảm gần một nửa so với đầu năm xuống còn 22,9 tỷ đồng", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/duoc-pham-agimexpharm-bao-lai-quy-ii2023-di-ngang-a616992.html"},
{"title": "Imexpharm báo lãi cao kỷ lục, ai là người hưởng lợi nhất?", "timeCreatePostOrigin": "Thứ 5, 20/07/2023 | 15:43", "author": "Trần Thị Tú Anh", "summary": " Trong quý II/2023, Imexpharm báo lãi cao kỷ lục ở mức 79,6 tỷ đồng, hiện SK Investment Vina III đang là cổ đông lớn nhất công ty khi nắm giữ 47,67% vốn điều lệ. ", "content": "Công ty Cổ phần Dược phẩm Imexpharm HoSE IMP vừa công bố báo cáo tài chính quý I2023 với doanh thu thuần tăng 24 so với cùng kỳ, đạt 439,7 tỷ đồng tuy nhiên, so với quý I2023, con số này đã giảm 10.Do đà tăng của giá vốn hàng bán chậm hơn đà tăng của doanh thu nên biên lãi gộp cải thiện từ 39,8 lên 43,9 ở kỳ này lãi gộp theo đó tăng 37 lên 193,1 tỷ đồng.Cấn trừ đi các chi phí, Imexpharm ghi nhận lợi nhuận sau thuế tăng 71 so với cùng kỳ lên 79,6 tỷ đồng, đây cũng là mức lãi quý kỷ lục của doanh nghiệp dược phẩm này.Phía Imexpharm cho biết, kết quả tăng trưởng do trong quý công ty tiếp tục mở rộng thị trường, đồng thời cơ cấu lại danh mục sản phẩm bán ra, tập trung vào các sản phẩm chủ lực có giá trị và biên lợi nhuận cao. Giải trình về kết quả tăng trưởng này giống hệt với quý I2023 trước đó.Lũy kế 6 tháng đầu năm, Imexpharm ghi nhận doanh thu thuần tăng mạnh 37 lên 918,9 tỷ đồng, lãi gộp cũng tăng 49 lên 424 tỷ đồng. Nhờ thu nhượng bán, thanh lý tài sản tăng từ 10 tỷ đồng hồi đầu năm lên 1.292 tỷ đồng nên khoản thu nhập khác của công ty tăng gấp 3 lần lên 1.743 tỷ đồng.Kết quả, Imexpharm báo lãi trước thuế và lãi sau thuế lần lượt 199,1 tỷ đồng và 157,5 tỷ đồng, tăng 58 so với cùng kỳ. So với mục tiêu lãi trước thuế 350 tỷ đồng trong năm 2023, Imexpharm đã thực hiện được 57 kế hoạch sau 6 tháng đầu năm.Sau khi công bố báo cáo tài chính quý II2023 với đà tăng trưởng ấn tượng, cổ phiếu IMP đã tăng trần trong phiên giao dịch ngày 187 và 197. Kết thúc phiên giao dịch ngày 197, mã IMP tăng trần lên 71.400 đồngcp, sang phiên giao dịch ngày 207, mã này giao dịch quanh vùng giá 71.800 đồngcp.Về cơ cấu cổ đông, hiện SK Investment Vina III đang nắm giữ 47,67 tỉ lệ sở hữu tại Imexpharm, tương đương gần 31,8 triệu cổ phiếu IMP.SK Investment Vina III đầu tư vào Imexpharm từ cuối tháng 52020 sau khi nhận chuyển nhượng 12,3 triệu cổ phiếu IMP, tương đương 24,9 vốn điều lệ công ty từ các quỹ thuộc nhóm Dragon Capital cùng với CAM Vietnam Mother Fund, Kingsmead, Mirae Asset. Trong năm 2022, quỹ này cũng liên tục rót vốn vào Imexpharm để tăng tỉ lệ sở hữu.SK Investment Vina III Pte Ltd là quỹ thành viên của SK Group đến từ Hàn Quốc. SK Group là một trong những tập đoàn đa ngành lớn nhất Hàn Quốc, với các lĩnh vực hoạt động như viễn thông, công nghệ, điện tử, năng lượng, logistics và dịch vụ.Cổ đông lớn thứ kế tiếp là Tổng Công ty Dược Việt Nam  CTCP UCCoM DVN và CTCP Đầu tư Bình Minh Kim sở hữu lần lượt 22,03 và 8,75 vốn điều lệ Imexpharm, tương đương nắm giữ 14,7 triệu và 6,5 triệu cổ phiếu IMP.Tính đến 3062023, tổng tài sản của Imexpharm chạm mốc 2.522,7 tỷ đồng, tăng 10 so với thời điểm đầu năm. Trong đó, doanh nghiệp còn 45,7 tỷ đồng tiền gửi ngân hàng không kỳ hạn, giảm 48 so với đầu năm. Ngược lại, Imexpharm có 303 tỷ đồng tiền gửi ngân hàng có kỳ hạn ở cuối quý II2023, tăng 30 so với hồi đầu năm.Giá trị hàng tồn kho tăng 50 lên 661,7 tỷ đồng chủ yếu là nguyên vật liệu với hơn 370 tỷ đồng và gần 201,7 tỷ đồng thành phẩm.Thời điểm cuối quý II2023, Imexpharm có 580,2 tỷ đồng nợ phải trả, tăng 52 so với đầu năm và toàn bộ là nợ ngắn hạn. Vay nợ thuê tài chính ngắn hạn của doanh nghiệp tăng gần gấp đôi lên 180,3 tỷ đồng, đây là khoản vay Ngân hàng Shinhan Bank.Do thực hiện chi trả cổ tức năm 2022 số tiền gần 66,7 tỷ đồng và phát sinh gần 18 tỷ đồng nhận ký quý, ký cược ngắn hạn nên khoản phải trả ngắn hạn khác của Imexpharm tăng từ 5,2 tỷ đồng hồi đầu năm lên 88,5 tỷ đồng sau 6 tháng.Vốn chủ sở hữu của Imexpharm ghi nhận ở mức hơn 1.942,5 tỷ đồng, tăng 48 tỷ đồng so với thời điểm đầu năm, trong đó lợi nhuận sau thuế chưa phân phối tăng 20 lên gần 330 tỷ đồng.Trước đó ngày 104, Thứ trưởng Bộ Y tế Đỗ Xuân Tuyên đã ký ban hành Quyết định số 1749 về việc thu hồi Giấy chứng nhận đủ điều kiện kinh doanh dược số 448 của công ty, với phạm vi kinh doanh là xuất khẩu, nhập khẩu nguyên liệu làm thuốc.Trước sự việc này, đại diện Imexpharm khẳng định việc Bộ Y tế có quyết định thu hồi Giấy chứng nhận đủ điều kiện kinh doanh dược số 448 là hoàn toàn chủ động theo đơn đề nghị của doanh nghiệp.Công ty IMP cho biết có 2 nguyên nhân làm đơn đề nghị này. Thứ nhất, IMP có vốn đầu tư nước ngoài trên 50 nên công ty không còn quyền phân phối, trong đó không được mua nguyên liệu, thành phẩm của cơ sở khác để bán.Thứ hai, từ trước đến nay, công ty cũng chưa có hoạt động nhập khẩu thuốc, nguyên liệu về bán.Phía IMP cho biết, việc thu hồi Giấy chứng nhận là trong lĩnh vực kinh doanh xuất khẩu, nhập khẩu thuốc, nguyên liệu làm thuốc. Do đó, điều này hoàn toàn không ảnh hưởng đến các hoạt động sản xuất kinh doanh của công ty được quy định theo giấy chứng nhận đủ điều kiện kinh doanh dược hiện tại.Theo giấy chứng nhận đủ điều kiện kinh doanh dược hiện tại, IMP hoạt động trong lĩnh vực hoạt động sản xuất thuốc, là thuốc không vô trùng gồm viên nang cứngmềm, thuốc uống dạng lỏng, viên nén, và các dạng bào chế rắn khác thuốc bột, thuốc cốm", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/imexpharm-bao-lai-cao-ky-luc-ai-la-nguoi-huong-loi-nhat-a617967.html"},
{"title": "Tiềm lực công ty dược sắp đầu tư nhà máy 840 tỷ đồng tại Bình Định", "timeCreatePostOrigin": "Thứ 5, 27/07/2023 | 07:00", "author": "Trần Thị Tú Anh", "summary": " Sắp tới, Bidiphar sẽ triển khai đầu tư Dự án Nhà máy sản xuất thuốc vô trùng thể tích nhỏ tại Tp.Quy Nhơn, tỉnh Bình Định có diện tích đất sử dụng là 24.966 m2. ", "content": "Ngày 306 vừa qua, HĐQT Công ty Cổ phần Dược  Trang thiết bị y tế Bình Định Bidiphar, HoSE DBD đã công bố Nghị quyết triển kai đầu tư Dự án Nhà máy sản xuất thuốc vô trùng thể tích nhỏ tại lô A3.03, Khu Công nghiệp Nhơn Hội  khu A, Khu Kinh tế Nhơn Hội, xã Nhơn Hội, Tp.Quy Nhơn, tỉnh Bình Định.Huy động vốn từ 5 nhà đầu tưDự án có tổng mức đầu tư 840 tỷ đồng, trong đó có 700 tỷ đồng vốn góp và 140 tỷ đồng vốn vay từ các tổ chức tín dụng. Diện tích đất sử dụng xây dự án là 24.966 m2, quy mô xây dựng dự kiến diện tích sàn 33.460 m2, 5 tầng với chiều cao công trình 20 m.Thời hạn hoạt động dự án 50 năm, kể từ ngày cấp Giấy chứng nhận đăng ký đầu tư lần đầu. Về tiến độ đầu tư, trong quý III năm nay công ty sẽ hoàn thành các thủ tục hành chính về đầu tư và các thủ tục liên quan, quý IV2023  quý IV2024 khởi công nhà xưởng và công trình phụ trợ giai đoạn 1, quý I2027 sẽ đi vào vận hành chính thức và năm 2030 sẽ khởi công nhà xưởng và công trình phụ trợ giai đoạn 2.Khi dự án đi vào hoạt động, Bidiphar dự kiến doanh thu đạt 580 tỷ đồng, đến năm 2030 doanh thu dự kiến có thể lên tới 1.685 tỷ đồng. Sản phẩm bán cả 2 kênh bệnh viện và nhà thuốc, kênh bệnh viện sẽ nhiều hơn.Theo biên bản ĐHĐCĐ thường niên 2023, đại diện Bidiphar cho biết đây là nhà máy sản xuất các mặt hàng chủ lực của công ty. Vì vậy, Ban điều hành đã xây dựng các phương án huy động vốn để xây dựng nhà máy, trong đó phương án an toàn nhất là chỉ sử dụng vốn của công ty là dùng lợi nhuận còn lại chưa phân phối hết dùng để đầu tư nhằm giảm áp lực tài chính.Ngoài ra, tại ĐHĐCĐ thường niên 2023 Bidiphar cũng trình kế hoạch phát hành riêng lẻ 18,7 triệu cổ phiếu cho 5 nhà đầu tư với giá tối thiểu 50.000 đồngcổ phiếu. Thời gian phát hành dự kiến trong năm 2023 và 2024, sau khi công ty nhận được văn bản chấp thuận của UBCKNN. Nguồn vốn huy động sẽ được bổ sung cho đầu tư xây dựng mới nhà máy này. Trước đó vào cuối năm 2018, doanh nghiệp đã triển khai Dự án Nhà máy sản xuất dược phẩm Bidiphar công nghệ cao tại lô A3.01, Khu Công nghiệp Nhơn Hội  khu A, Khu Kinh tế Nhơn Hội, xã Nhơn Hội, Tp.Quy Nhơn, tỉnh Bình Định.Nhà máy có tổng vốn đầu tư trên 280 tỷ đồng với quy mô 30.000 m2. Theo kế hoạch ban đầu, thời gian hoàn thành thẩm định nhà máy và đưa vào vận hành sản xuất là tháng 32020 đối với dây chuyền thuốc tiêm và tháng 62020 đối với dây chuyền thuốc viên. Tuy nhiên, do ảnh hưởng của dịch Covid19, nên thời gian hoàn thành Nhà máy đến cuối quý IV2020 và tiến hành đánh giá theo tiêu chuẩn GMP PICs, GMP EU vào năm 2021.Quy mô sản xuất nhóm sản phẩm thuốc điều trị ung thư dạng tiêm là 6 triệu sản phẩmnăm, tương đương 10 tấnnăm nhóm sản phẩm thuốc điều trị ung thư và hormone dạng viên  là 60 triệu sản phẩmnăm, tương đương 100 tấnnăm.               Về bức tranh tài chính, Bidiphar có doanh thu 10 năm liên tiếp đều trên nghìn tỷ đồng kể từ 2012 và lợi nhuận hơn trăm tỷ trong 8 năm liên tiếp. Trong năm 2022 vừa qua, công ty ghi nhận lãi sau thuế kỷ lục ở mức 243,5 tỷ đồng, tăng 29 so với năm 2021 và vượt 13 kế hoạch đề ra.Sang nửa đầu năm 2023, công ty ghi nhận doanh thu thuần tăng 14 lên 819,5 tỷ đồng lợi nhuận trước thuế và sau thuế lần lượt đạt 172,8 tỷ đồng và 140,2 tỷ đồng, tăng 28 so với cùng kỳ.Năm 2023, Bidiphar lên kế hoạch đem về 1.800 tỷ đồng doanh thu và 300 tỷ đồng lợi nhuận trước thuế, tăng lần lượt 13 và 19 so với thực hiện năm 2022. Với kết quả đạt được trong nửa đồng năm, công ty đã thực hiện được lần lượt 46 và 58 kế hoạch doanh thu và lợi nhuận năm.Riêng trong quý II2023 công ty ghi nhận doanh thu thuần hơn 414 tỷ đồng, tăng 23 so với cùng kỳ, chủ yếu là doanh thu bán dược phẩm sản xuất gần 409,6 tỷ đồng.Cấn trừ các chi phí, Bidiphar báo lợi nhuận sau thuế gần 72 tỷ đồng, tăng 61 so với kết quả cùng kỳ, đây cũng là mức lãi quý cao thứ 2 kể từ khi công ty niêm yết trên sàn năm 2018. Phía công ty cho biết, tăng trưởng doanh thu và lợi nhuận đến từ việc thay đổi cơ cấu kinh doanh, đẩy mạnh các mặt hàng dược phẩm tự sản xuất.Tính đến ngày 3062023, tổng tài sản của Bidiphar giảm nhẹ xuống 1.868,6 tỷ đồng, như vậy ở thời điểm hiện tại, Dự án Nhà máy sản xuất thuốc vô trùng thể tích nhỏ chiếm 45 tổng tài sản của doanh nghiệp.Trong kỳ, tiền và các khoản tương đương tiền, tiền gửi có kỳ hạn của Bidiphar ở mức 147,5 tỷ đồng, giảm 47 so hồi đầu năm. Hàng tồn kho tăng 17 so với đầu năm lên 536,7 tỷ đồng, chủ yếu là 31 tỷ đồng nguyên vật liệu và 186,7 tỷ đồng thành phẩm.Chi phí xây dựng dở dang của công ty tăng 55 lên 150,8 tỷ đồng, trong đó chi phí tại nhà máy sản xuất dược công nghệ cao tăng 32 lên hơn 83 tỷ đồng, chi phí dây chuyền thuốc tiêm bột 26,8 tỷ đồng, trong khi cùng kỳ không phát sinh và gần 25 tỷ đồng tại văn phòng làm việc chi nhán Hồ Chí Minh.Đến cuối quý II, tổng nợ phải trả của Bidiphar ở mức 527,3 tỷ đồng, giảm 13 tỷ đồng so với đầu năm, trong đó chủ yếu là nợ ngắn hạn với 402,5 tỷ đồng và 124,6 tỷ đồng nợ dài hạn.Khoản vay nợ tài chính ngắn hạn tăng gấp 3,6 lần so với đầu năm lên hơn 57 tỷ đồng, trong đó công ty vay Ngân hàng TMCP Đầu tư và Phát triển Việt Nam BIDV hơn 41 tỷ đồng, 16 tỷ đồng còn lại là vay dài hạn đến hạn trả.Ngược lại, khoản vay nợ tài chính dài hạn giảm 13 so với đầu năm xuống còn 52 tỷ đồng, toàn bộ là khoản vay từ quỹ đầu tư phát triển Bình Định.Vốn chủ sở hữu của Bidiphar giảm nhẹ so với đầu năm xuống còn 1.335 tỷ đồng, trong đó có 748,8 tỷ đồng vốn góp. Đến cuối quý II, quỹ đầu tư phát triển tỉnh Bình Định nắm giữ 13,34 vốn điều lệ của công ty, tương đương sở hữu gần 10 triệu cổ phần, các cổ đông khác sở hữu 86,59 vốn, tương đương 64,8 triệu cổ phần và 0,07 cổ phần còn lại là cổ phiếu quỹ.Ngày 77 vừa qua, Cục Quản lý Dược Bộ Y tế đã ra Quyết định số 483 xử phạt vi phạm hành chính đối với Bidiphar do thực hiện hành vi vi phạm hành chính khi sản xuất thuốc vi phạm chất lượng mức độ 1 theo quy định của pháp luật đối với thuốc Methotrexat Bidiphar 50mg2ml, số giấy đăng ký lưu hành QLĐB63817, số lô 21003, ngày sản xuất 3082021, hạn sử dụng 3082023.Hình thức xử phạt hành chính đối với Bidiphar là phạt tiền với mức 100 triệu đồng.Ngoài ra, đơn vị này còn chịu hình thức xử phạt bổ sung là đình chỉ hoạt động dây chuyền sản xuất liên quan đến hành vi vi phạm trong thời hạn 2 tháng kể từ ngày ban hành ban hành quyết định này. Biện pháp khắc phục hậu quả là buộc tiêu hủy toàn bộ số thuốc vi phạm chất lượng.Trước vụ việc trên, bà Phạm Thị Thanh Hương  Tổng Giám đốc Bidiphar cho biết, việc này xảy ra từ 2021, công ty đã ngay lập tức thực hiện việc thu hồi và kiểm tra chất lượng tất cả các lô khác trên thị trường.Công ty cũng đã dừng sản xuất toàn dây chuyền để đánh giá các yếu tố nguy cơ và thực hiện tất cả các hành động phòng ngừa cần thiết. Toàn bộ hoạt động trên đều được công ty báo cáo đầy đủ tới cơ quan chức năng. Bà Hương thông tin thêm, cho tới nay, lô thuốc này đã được hủy toàn bộ", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/tiem-luc-cong-ty-duoc-sap-dau-tu-nha-may-840-ty-dong-tai-binh-dinh-a618990.html"},
{"title": "Loạt doanh nghiệp ngành dược ăn nên làm ra trong quý II2023", "timeCreatePostOrigin": "Thứ 4, 09/08/2023 | 10:00", "author": "Trần Thị Tú Anh", "summary": " Các doanh nghiệp đầu ngành dược như Vinapharm, Dược Hậu Giang, Bidiphar, Imexpharm đều ghi nhận kết quả kinh doanh tích cực với mức tăng trưởng 2 chữ số. ", "content": "Theo báo cáo của Chứng khoán Rồng Việt VDSC dự báo vào đầu tháng 7, ngành dược phẩm sẽ là điểm sáng trong quý II2023 với mức tăng trưởng dự báo bền bỉ từ 20  25 so với quý II2022, dẫn dắt bởi DHG, DBD, IMP. Điều này được chứng minh khi kết quả kinh doanh của các doanh nghiệp dược tương đối tích cực với mức tăng trưởng trung bình đạt 2 chữ số.Theo thống kê từ , trong quý II2023, doanh nghiệp giữ vị trí quán quân tăng trưởng lợi nhuận ngành dược là Theo đó, Vinapharm báo lãi sau thuế 168,8 tỷ đồng trong quý II, cách xa với khoản lỗ 4,2 tỷ đồng cùng kỳ. Kết quả này có được nhờ doanh thu tài chính tăng gấp 5 lần lên 132 tỷ đồng, cùng với khoản lãi trong công ty liên doanh, liên kết tăng gấp 2,6 lần lên hơn 40 tỷ đồng. Trong khi đó công ty tiết giảm 54 chi phí phí tài chính xuống gần 33 tỷ đồng.6 tháng đầu năm, doanh thu thuần của Vinapharm nhích nhẹ 3 so với cùng kỳ lên 2.550 tỷ đồng. Nhờ doanh thu tài chính tăng gấp 3,4 lần và khoản lãi từ công ty liên kết tăng gần gấp đôi, Vinapharm báo lãi sau thuế tăng gấp 7 lần cùng kỳ lên gần 280 tỷ đồng.Tương tự, ông lớn  ghi nhận 1.153 tỷ đồng doanh thu thuần, nới nhẹ so với cùng kỳ. Doanh thu tài chính cũng tăng 74 lên gần 58 tỷ đồng, song chi phí tài chính giảm 16 xuống 20 tỷ đồng. Kết quả, Dược Hậu Giang báo lãi 263 tỷ đồng lợi nhuận sau thuế, tăng 11 so với cùng kỳ.Doanh nghiệp cho biết, trong kỳ đã tiếp tục tập trung bán các sản phẩm chiến lược, chủ lực hệ thống phân phối ngày càng được tổ chức chặt chẽ và kết nối tốt với khách hàng.6 tháng đầu năm, Dược Hậu Giang đạt 2.381 tỷ đồng doanh thu thuần, tăng 9 so với cùng kỳ. Nhờ doanh thu tài chính tăng 74 lên 110 tỷ đồng, công ty báo lợi nhuận sau thuế đạt 624,3 tỷ đồng, tăng 36 so với cùng kỳ.Trong quý II2023,  ghi nhận doanh thu thuần hơn 414 tỷ đồng, tăng 23 so với cùng kỳ, chủ yếu là doanh thu bán dược phẩm sản xuất gần 409,6 tỷ đồng.Cấn trừ các chi phí, Bidiphar báo lợi nhuận sau thuế gần 72 tỷ đồng, tăng 61 so với kết quả cùng kỳ, đây cũng là mức lãi quý cao thứ 2 kể từ khi công ty niêm yết trên sàn năm 2018. Phía công ty cho biết, tăng trưởng doanh thu và lợi nhuận đến từ việc thay đổi cơ cấu kinh doanh, đẩy mạnh các mặt hàng dược phẩm tự sản xuất.Sang nửa đầu năm 2023, công ty ghi nhận doanh thu thuần tăng 14 lên 819,5 tỷ đồng lợi nhuận trước thuế và sau thuế lần lượt đạt 172,8 tỷ đồng và 140,2 tỷ đồng, tăng 28 so với cùng kỳ. ghi nhận doanh thu thuần quý II2023 tăng trưởng 24 so với cùng kỳ lên 439,7 tỷ đồng tuy nhiên so với quý I2023, con số này đã giảm 10. Cấn trừ đi các chi phí, Imexpharm ghi nhận lợi nhuận sau thuế tăng 71 so với cùng kỳ lên 79,6 tỷ đồng, đây cũng là mức lãi quý kỷ lục của doanh nghiệp dược phẩm này.Kết quả tăng trưởng này do trong quý công ty tiếp tục mở rộng thị trường, đồng thời cơ cấu lại danh mục sản phẩm bán ra, tập trung vào các sản phẩm chủ lực có giá trị và biên lợi nhuận cao. Giải trình về kết quả tăng trưởng này giống hệt với quý I2023 trước đó.Lũy kế 6 tháng đầu năm, Imexpharm ghi nhận doanh thu thuần tăng 37 lên 918,9 tỷ đồng, lãi gộp cũng tăng 49 lên 424 tỷ đồng. Nhờ thu nhượng bán, thanh lý tài sản tăng từ 10 tỷ đồng hồi đầu năm lên 1.292 tỷ đồng nên khoản thu nhập khác của công ty tăng gấp 3 lần lên 1.743 tỷ đồng.Kết quả, Imexpharm báo lãi trước thuế và lãi sau thuế lần lượt 199,1 tỷ đồng và 157,5 tỷ đồng, tăng 58 so với cùng kỳ. So với mục tiêu lãi trước thuế 350 tỷ đồng trong năm 2023, Imexpharm đã thực hiện được 57 kế hoạch sau 6 tháng đầu năm.Trái lại với bức tranh tích cực của ngành, quý II2023  báo doanh thu thuần giảm 12 xuống 518 tỷ đồng, mặc dù công ty đã tiết giảm các chi phí nhưng lãi sau thuế vẫn thu hẹp 5 xuống 78,5 tỷ đồng.Lũy kế 6 tháng đầu năm, doanh thu thuần của Traphaco đạt 1.136 tỷ đồng, giảm 6 so cùng kỳ năm trước. Đáng chú ý, trong kỳ doanh nghiệp đã chi 83,6 tỷ đồng cho quảng cáo, tăng 12 so với cùng kỳ nhưng các chi phí đều ở mức cao khiến doanh nghiệp báo báo lãi sau thuế giảm 8 so với cùng kỳ xuống 158 tỷ đồng.Cùng hoàn cảnh,  báo lãi sau thuế quý II giảm 32 xuống 17,8 tỷ đồng dù doanh thu tăng 23. Doanh nghiệp cho biết, kết quả đi lùi do lợi nhuận gộp giảm mạnh cùng với lợi nhuận sau thuế của các công ty con sau khi loại trừ giao dịch nội bộ tăng 3,5 tỷ đồng lợi nhuận sau thuế trên báo cáo hợp nhất.Nửa đầu năm, Dược Cửu Long báo doanh thu thuần giảm 16 so với cùng kỳ xuống 495,5 tỷ đồng, dù đã tiết giảm các chi phí nhưng giá vốn hàng bán tăng 30 lên 402 tỷ đồng khiến doanh nghiệp báo lợi nhuận sau thuế gần 32,5 tỷ đồng, thu hẹp 18 so với cùng kỳ.Như nhiều nước đang phát triển khác, người Việt Nam ngày càng chi nhiều hơn cho tiền thuốc. Đây là diễn biến tất yếu khi thu nhập người dân cải thiện qua các năm, tốc độ đô thị hóa nhanh chóng.Theo thống kê của Bộ Kế hoạch và Đầu tư, thị trường chăm sóc sức khỏe của Việt Nam năm 2022 đạt hơn 20 tỷ USD, chiếm 6 GDP, dự báo tăng đến 23,3 tỷ USD vào năm 2025 và 33,8 tỷ USD năm 2030. Riêng về thị trường dược phẩm, Việt Nam đang trên đà tăng trưởng với tổng giá trị từ 3,4 tỷ USD năm 2015 lên đến gần 7 tỷ USD năm 2022.Theo BMI Research dự báo, thị trường dược phẩm Việt Nam sẽ đạt 16,1 tỷ USD vào năm 2026, với tỉ lệ tăng trưởng kép lên tới 11 tính theo đồng Việt Nam. Dự báo đến năm 2030, tổng giá trị thị trường thuốc của Việt Nam sẽ lên đến trên 13 tỷ USD, tiền thuốc bình quân đầu người năm 2022 đạt khoảng 75 USD.Chương trình phát triển công nghiệp dược, dược liệu sản xuất trong nước đến năm 2030, tầm nhìn 2040 được Chính phủ phê duyệt tháng 32021 đặt mục tiêu đến năm 2025 thuốc sản xuất trong nước đạt 75 số lượng sử dụng và 60 giá trị thị trường.Mục tiêu đến năm 2030, thuốc sản xuất trong nước đạt 80 số lượng sử dụng và 70 giá trị thị trường. Đồng thời, cấp giấy chứng nhận sản xuất ít nhất 100 thuốc phát minh còn bản quyền, vaccine, sinh phẩm y tế và thuốc mà Việt Nam chưa sản xuất được.Trở thành trung tâm sản xuất dược phẩm giá trị cao trong khu vực, phấn đấu giá trị xuất khẩu thuốc sản xuất trong nước đạt khoảng 1 tỷ USD.Đây sẽ là tiền đề để quy hoạch và phát triển nguồn dược liệu nước ta trong thời gian tới đáp ứng nhu cầu sản xuất trong nước", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/loat-doanh-nghiep-nganh-duoc-an-nen-lam-ra-trong-quy-ii2023-a620805.html"},
{"title": "Dược phẩm Imexpharm lãi 100 tỷ đồng trong 6 tháng", "timeCreatePostOrigin": "Thứ 3, 19/07/2022 | 17:08", "author": "Nguyễn Thị Hồng Nhung", "summary": " Giá vốn và loạt chi phí tăng cao trong nửa đầu năm 2022, Dược phẩm Imexpharm vẫn báo lãi 100 tỷ đồng, thực hiện 45% kế hoạch đề ra. ", "content": "Theo báo cáo tài chính quý II2022, CTCP Dược phẩm Imexpharm MCK IMP ghi nhận đạt 354 tỷ đồng doanh thu, tăng gần 12 so với cùng kỳ năm ngoái. Tuy nhiên, giá vốn lại tăng đến 18, ghi nhận ở mức hơn 213 tỷ đồng khiến lãi gộp bị bào mòn và chỉ tăng 3, lên 141 tỷ đồng. Theo đó, biên lãi gộp của công ty dược này giảm từ 42,9 cùng kỳ về 39,8.Mặt khác, doanh thu tài chính của doanh nghiệp ghi nhận kết quả khả quan với gần 11 tỷ đồng, gấp hơn 3 lần cùng kỳ, nhờ lãi tiền gửi có kỳ hạn và cổ tức, lợi nhuận được chia tăng mạnh.Trong kỳ, các chi phí như chi phí bán hàng, quản lý doanh nghiệp và tài chính đều tăng so với cùng kỳ năm ngoái.Chi phí tài chính vẫn tăng dù chi phí lãi vay giảm đến 72. Nguyên nhân do chiết khấu thanh toán tăng mạnh cộng với việc phát sinh khoản lỗ hơn 2 tỷ đồng do đánh giá lại tỷ giá. Còn với chi phí quản lý, bên cạnh việc chi phí nguyên liệu cao gấp 2,3 lần cùng kỳ, nguyên nhân khác khiến chi phí này tăng là do Dược phẩm Imexpharm phải lập dự phòng hơn 2 tỷ đồng cho các khoản phải thu khó đòi, trong khi cùng kỳ được hoàn nhập gần 1,6 tỷ đồng.Kết quả, sau khi khấu trừ đi mọi chi phí và thuế, doanh nghiệp thu về lợi nhuận sau thuế cả quý II2022 giảm 5 về hơn 46 tỷ đồng. Lũy kế 6 tháng đầu năm, doanh thu của Imexpharm đạt 668 tỷ đồng, lợi nhuận trước thuế đạt 125 tỷ đồng và lợi nhuận sau thuế là hơn 99 tỷ đồng, tăng 9 so với cùng kỳ năm ngoái.Năm 2022, Imexpharm đặt mục tiêu tổng doanh thu tăng 12,4 so với thực hiện năm 2021, đạt 1.450 tỷ đồng. Lợi nhuận trước thuế tăng 15,1, tương đương 275 tỷ đồng và tỉ lệ cổ tức dự kiến là 15.Với kết quả này, công ty đã thực hiện được 45 kế hoạch doanh thu và lợi nhuận trước thuế đề ra sau 6 tháng đầu năm.Tổng tài sản doanh nghiệp cuối quý II2022 đạt hơn 2.097 tỷ đồng, giảm khoảng 200 tỷ đồng so với đầu năm. Trong đó, hai khoản mục chiếm tỷ trọng khá lớn là tiền gửi ngắn hạn và hàng tồn kho lần lượt giảm 36 và 14, về 244 tỷ đồng và 424 tỷ đồng.Ngoài ra, cũng chiếm tỷ trọng lớn trong tổng tài sản là chi phí xây dựng cơ bản dở dang với trị giá hơn 515 tỷ đồng, chủ yếu là máy móc các loại nhà máy sản xuất dược công nghệ cao.Nợ phải trả của Imexpharm tính đến ngày 3062022 giảm mạnh 35, còn 327 tỷ đồng. Nguyên nhân chủ yếu đến từ việc nợ vay của công ty giảm đến 65, chỉ còn ghi nhận gần 94 tỷ đồng trong khi đầu năm ghi nhận tới 263 tỷ đồng, do doanh nghiệp đã trả hết cả gốc lẫn lãi đối với khoản nợ ngắn hạn với Ngân hàng Shinhan Bank chi nhánh Bắc Sài Gòn và khoản nợ dài hạn với Asian Development Bank. Mặt khác, Công ty lại phát sinh hơn 27 tỷ đồng doanh thu chưa thực hiện ngắn hạn, trong khi đầu năm không ghi nhận khoản mục này.Vốn chủ sở hữu cuối quý II là 1.770 tỷ đồng, trong đó lợi nhuận sau thuế chưa phân phối là 109 tỷ đồng.Chốt phiên ngày 197, cổ phiếu IMP đang dừng ở vùng giá tham chiếu 66.000 đồngcổ phiếu", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/duoc-pham-imexpharm-lai-100-ty-dong-trong-6-thang-a560620.html"},
{"title": "Masan mở công ty bán thuốc có vốn điều lệ hơn 28 tỷ đồng", "timeCreatePostOrigin": "Thứ 6, 22/07/2022 | 17:48", "author": "Trần Thu Thảo", "summary": " Trong 3 tháng, Dr. Win được tăng vốn từ 10 triệu lên hơn 28 tỷ đồng và đang tuyển dụng dược sĩ để mở rộng trong thời gian tới. ", "content": "Masan mới đây đã thể hiện tham vọng tham gia vào thị trường bán lẻ dược phẩm thông qua việc công ty con đã góp vốn thành lập chuỗi nhà thuốc.Cụ thể, thông tin trên Cổng thông tin quốc gia về đăng ký doanh nghiệp cho biết CTCP Dr.Win với ngành nghề chính là dược phẩm đã được thành lập mới đây.Tiền thân công ty này là CTCP thương mại dịch vụ Winphar, thành lập vào ngày 3132022 với số vốn điều lệ 10 triệu đồng. Ngành nghề chính của Winphar là bán lẻ thuốc, dụng cụ y tế, mỹ phẩm, vật phẩm vệ sinh trong các cửa hàng chuyên doanh...Nhóm cổ đông chính của CTCP thương mại dịch vụ Winphar gồm CTCP Dịch vụ Thương mại Tổng hợp WinCommerce thành viên của Tập đoàn Masan nắm 80 vốn, bà Đỗ Thị Hoàng Yến nắm 10 vốn và ông Trần Phương Bắc nắm 10 vốn. Trong đó, ông Trần Phương Bắc là Tổng Giám đốc kiêm người đại diện pháp luật.Đáng chú ý,ông Trần Phương Bắc cũng là người đại diện pháp luật của nhiều công ty liên quan tới Tập đoàn Masan như công ty TNHH MNS Meat Processing, MNS Meat, MNS Farm, CTCP Supra, CTCP The Supra... Trong khi đó, bà Đỗ Thị Hoàng Yến là người được ủy quyền công bố thông tin của CTCP Hàng tiêu dùng Masan.Đến ngày 17 vừa rồi, CTCP thương mại dịch vụ Winphar đã đổi tên thành CTCP Dr. Win. Vốn điều lệ cũng được nâng mạnh từ 10 triệu đồng lên 28,571 tỷ đồng.Trụ sở chính của Dr.Win được đặt tại tầng 5, Toà nhà MPlaza Saigon, số 39 Lê Duẩn, Phường Bến Nghé, Quận 1, Tp.HCM. Đây cũng là nơi đặt văn phòng của nhiều công ty thuộc Tập đoàn Masan như CTCP Hàng tiêu dùng Masan, công ty TNHH Thực phẩm Masan, công ty TNHH Một thành viên Masan BeverageTrên một số trang web tuyển dụng cũng đã xuất hiện thông tin CTCP Dr.Win tuyển dụng số lượng lớn dược sĩ cho chuỗi nhà thuốc được giới thiệu là lớn nhất Việt Nam. Dr.Win đăng kèm tin tuyển dụng với hình ảnh logo thương hiệu WinMart, chuỗi siêu thị thuộc Tập đoàn Masan.Theo đó, Dr.Win đang tuyển dụng nhân sự tại các vị trí dược sĩ trưởng và dược sĩ bán hàng. Mức lương dao động từ 1012 triệu đồngtháng ở vị trí quản lý cửa hàng kiêm dược sĩ trưởng và 68 triệu đồng cho vị trí dược sĩ bán hàng.Như vậy, nhiều khả năng Dr.Win sẽ là thương hiệu chuỗi nhà thuốc mới của Masan.Thực tế, mảng dược phẩm được nhiều ông lớn trên thị trường đầu tư. Thị trường chuỗi nhà thuốc hiện tại ghi nhận 3 tên tuổi lớn nhất gồm Pharmacity có 1.128 cửa hàng, Long Châu thuộc FPT Retail có hơn 701 điểm bán và An Khang thuộc Thế Giới Di Động có 517 cửa hàng.Tại cuộc họp ĐHĐCĐ của FPT Retail năm 2022 hồi tháng 4, đại diện FRT cho rằng thị trường dược phẩm còn nhiều tiềm năng. Theo đó, toàn thị trường thời điểm đó có tới 57.000 nhà thuốc. Do đó, cơ hội để mở rộng cho các chuỗi thuốc còn nhiều", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/masan-mo-cong-ty-ban-thuoc-von-dieu-le-hon-28-ty-dong-a561059.html"},
{"title": "Danapha bị truy thu, xử phạt về thuế hơn 3,6 tỷ đồng", "timeCreatePostOrigin": "Thứ 6, 22/07/2022 | 19:09", "author": "Nguyễn Duy Cường", "summary": " Ngày 22/7, theo Cục thuế Tp.Đà Nẵng, đơn vị đã có quyết định xử phạt vi phạm hành chính về thuế đối với Công ty cổ phần Dược Danapha, mã chứng khoán DAN. ", "content": "Tổng số tiền Cục thuế Tp.Đà Nẵng truy thu, xử phạt hơn 3,6 tỷ đồng. Trong đó, truy thu thuế Thu nhập doanh nghiệp, thuế giá trị gia tăng hơn 2 tỷ đồng, tiền chậm nộp hơn 1,2 tỷ đồng và tiền phạt hơn 401 triệu đồng.Các hành vi vi phạm hành chính của Danapha được quy định tại Khoản 3 Điều 103 Luật Quản lý thuế số 782006QH11 ngày 29112006.Trong số các sai phạm về thuế, Danapha bị buộc nộp hơn 1,1 tỷ đồng tiền thuế Thu nhập doanh nghiệp, gần 606 triệu đồng tiền thuế Thu nhập cá nhân, thuế Giá trị gia tăng và Thu nhập doanh nghiệp nộp thay cho thuế Nhà thầu nước ngoài gần 260 triệu đồng.Trong trường hợp quá hạn, Danapha không nộp đủ số tiền trên sẽ bị cưỡng chế thi hành quyết định hành chính theo quy định của pháp luật.Đồng thời, Công ty có quyền khiếu nại hoặc khởi kiện đối với Quyết định này.Liên quan đến tình hình kinh doanh, trong quý 2 năm 2022, Danapha có doanh thu bán hàng và cung cấp dịch vụ gần 127,7 tỷ đồng. Giá vốn hàng bán hơn 62,6 tỷ đồng. Lợi nhuận gộp bán hàng và cung cấp dịch vụ hơn 64 tỷ. Doanh thu hoạt động tài chính hơn 9,7 tỷ đồng.Tổng lợi nhuận trước thuế hơn 16,9 tỷ đồng. Trong đó, chi phí thuế Thu nhập doanh nghiệp hơn 3,7 tỷ đồng và lợi nhuận sau thuế đạt hơn 13,2 tỷ đồng.Trong 6 tháng đầu năm, Danapha có doanh thu bán hàng và cung cấp dịch vụ đạt hơn 234,7 tỷ đồng. Tổng lợi nhuận sau thuế gần 24,4 tỷ đồng.Công ty cổ phần Dược Danapha có vốn điều lệ hơn 211 tỷ đồng. Trụ sở chính tại quận Thanh Khê, Tp.Đà Nẵng. Công ty có 6 chi nhánh tại Tp.Hà Nội, Tp.Hồ Chí Minh, Thanh Hoá, Khánh Hoà, Vĩnh Phúc và Cần Thơ.Ngành nghề kinh doanh sản xuất thuốc, hoá dược, dược liệu bán lẻ thuốc sản xuất mỹ phẩm, xà phòng, chất tẩy rửa, làm bóng và chế phẩm vệ sinh", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/danapha-bi-truy-thu-xu-phat-ve-thue-hon-3-6-ty-dong-a561073.html"},
{"title": "Thương hiệu dược phẩm thuần thực vật 100 Made in Vietnam vì sức khoẻ cộng đồng", "timeCreatePostOrigin": "Thứ 5, 27/10/2022 | 17:15", "author": null, "summary": " Hiện nay, vấn đề bảo vệ môi trường và động vật hoang dã đang ngày càng được hưởng ứng và ủng hộ mạnh mẽ với nhiều hành động thiết thực. ", "content": "Ngay từ những ngày đầu thành lập, Natural Pharm đã hướng tới đích đến là xây dựng một cộng đồng khoẻ mạnh. Chính bởi vậy, thương hiệu luôn nỗ lực hết mình trong việc cải thiện, nâng cao sức khoẻ cho người tiêu dùng Việt trở nên tốt hơn nhờ hàng loạt các loại sản phẩm chất lượng.Tại Natural Pharm, thương hiệu cung cấp vô cùng đa dạng loạt sản phẩm chăm sóc sức khoẻ con người như tinh dầu, dầu massage, thực phẩm chức năng, xịt mũi, xịt họng,... được sản xuất hoàn toàn từ các thành phần thực vật phổ biến như tràm gió, gừng, khuynh diệp, sả chanh, ngọc am, lộc đề xanh,... vô cùng quen thuộc với người dân Việt. Với ưu thế về nguyên liệu sản xuất có nguồn gốc 100 từ thực vật cùng bao bì sản phẩm được thiết kế tinh tế, bắt mắt nên mặc dù chỉ mới được thành lập cách đây không lâu, vậy nhưng Natural Pharm đã nhanh chóng trở thành một đối thủ vô cùng đáng gờm trên đường đua mỹ phẩm thuần chay khốc liệt tại thị trường trong nước.Với bất cứ sản phẩm nào, Natural Pharm cũng đều dành trọn tâm huyết để lựa chọn, nghiên cứu kỹ lưỡng từ các loại nguyên liệu thiên nhiên cho đến công năng của từng thành phần để đảm bảo 100 rằng khi được tung ra thị trường, người tiêu dùng không chỉ có thể cảm nhận trọn vẹn công dụng thuần tuý của sản phẩm mà còn được trải nghiệm cảm giác tươi vui, thư thái.Đặc biệt, sở hữu hệ thống dây chuyền sản xuất tân tiến, hiện đại cùng đội ngũ nhân công dày dặn kinh nghiệm, vậy nên mọi sản phẩm tại Natural Pharm sau khi hoàn thiện đều vẫn còn giữ được vẹn nguyên những tinh chất vốn có, giúp đảm bảo tối đa sự an toàn về sức khoẻ cho người sử dụng. Vào ngày 17092022 vừa qua, Natural Pharm đã vinh dự nhận về giải thưởng Sản phẩm Vàng vì sức khoẻ cộng đồng 2022 được tổ chức bởi Hiệp hội Thực phẩm chức năng Việt Nam VAFF tại Thủ đô . Đây chính là thành quả vô cùng xứng đáng so với những nỗ lực và công sức mà thương hiệu đã bỏ qua ngay từ ngày đầu thành lập. Được biết, giải thưởng này được Ban tổ chức xét duyệt vô cùng nghiêm ngặt dựa trên hàng loạt các tiêu chí, bao gồm độ an toàn, chất lượng, hiệu quả của sản phẩm cũng như tiêu chuẩn cao trong sản xuất,  cùng những đóng góp ý nghĩa của sản phẩm cho xã hội và cộng đồng.Sản phẩm Vàng vì sức khoẻ cộng đồng 2022 được tổ chức nhằm tôn vinh những sản phẩm hỗ trợ, chăm sóc sức khoẻ đến từ nhiều thương hiệu khác nhau nhận được sự đón nhận nhiệt tình từ người tiêu dùng.Đồng thời, thông qua việc vinh danh, giải thưởng cũng mong muốn có thể khuyến khích các doanh nghiệp không ngừng cải thiện, nâng cao chất lượng, sự an toàn và tính hiệu quả của sản phẩm nhằm tăng cường sức khoẻ cộng đồng.Ngoài ra, việc tổ chức trao giải Sản phẩm Vàng vì sức khoẻ cộng đồng 2022 cũng mang mục đích tôn vinh các doanh nghiệp đã hoạt động tuân thủ đúng theo pháp luật, đồng thời luôn cố gắng, nỗ lực hết mình trong việc nghiên cứu khoa học nhằm phát triển thêm các loại sản phẩm thực phẩm bổ sung mới, mang lại nhiều lợi ích sức khoẻ cho cộng đồng người tiêu dùng Việt. Nhìn chung, với hệ thống nguyên liệu thuần chay có nguồn gốc hoàn toàn từ thực vật và quy trình kiểm duyệt, sản xuất gắt gao, khi được kết hợp khoa học cùng chế độ dinh dưỡng, tập luyện khoa học, phù hợp, các sản phẩm đến từ Natural Pharm chắc chắn có thể góp phần không nhỏ trong việc tăng cường và hỗ trợ sức khoẻ cho cộng đồng.Người tiêu dùng có thể liên hệ với Natural Pharm thông qua một số phương thức như sau Địa chỉ Số 116 Thảo Nguyên, Khu đô thị Ecopark, Huyện Văn Giang, Tỉnh . Hotline 034 803 1188. 022 1 626 1188. Website . Fanpage .", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/thuong-hieu-duoc-pham-thuan-thuc-vat-100-made-in-vietnam-a577144.html"},
{"title": "Bộ Y tế thu hồi 6 lô thuốc trị nhiễm khuẩn", "timeCreatePostOrigin": "Thứ 7, 19/11/2022 | 12:24", "author": "Hoàng Thị Bích", "summary": " 6 lô thuốc của 2 loại thuốc bột pha tiêm Greaxim do Công ty cổ phần dược phẩm Am Vi sản xuất bị thu hồi. ", "content": "Cục Quản lý Dược, Bộ Y tế vừa có công văn gửi Sở Y tế các tỉnh, thành phố Công ty cổ phần dược phẩm Am Vi lô B143,4, đường N13, khu công nghiệp Đông Nam, xã Hòa Phú, huyện Củ Chi, Tp.  về việc thông báo thu hồi thuốc bột pha tiêm Greaxim 2g, VD3338619 và thuốc bột pha tiêm Greaxim, VD1823513.Công văn nêu rõ, 6 lô thuốc do Công ty cổ phần dược phẩm Am Vi sản xuất bị thu hồi, bao gồm3 lô thuốc bột pha tiêm Greaxim 2g Cefotaxim dưới dạng Cefotaxim sodium 2g, số giấy đăng ký lưu hành VD3338619. Số lô 060822, hạn dùng 1182024 số lô 070822, hạn dùng 1482024 số lô 080822, hạn dùng 15820243 lô thuốc bột pha tiêm Greaxim Cefotaxim dưới dạng Cefotaxim natri 1 g, Số giấy đăng ký lưu hành VD1823513. Số lô 110822, hạn dùng 882024 số lô 120822, hạn dùng 982024 số lô 130822, hạn dùng 1082024.Lý do thu hồi được Cục Quản lý Dược đưa ra là các lô thuốc trên đã được Công ty cổ phần Am Vi xuất xưởng, đưa ra lưu hành trước khi có kết quả kiểm tra chất lượng nguyên liệu và kết quả kiểm tra chất lượng thành phẩm. Điều này vi phạm quy định tại Điều 62 Luật Dược.Cục Quản lý Dược thông báo thu hồi toàn quốc đối với các lô thuốc thuốc bột pha tiêm Greaxim 2g và thuốc bột pha tiêm Greaxim 1g nêu trên.Đồng thời, yêu cầu Công ty cổ phần dược phẩm Am Vi phối hợp với nhà phân phối thuốc, phải gửi thông báo thu hồi tới các cơ sở bán buôn, bán lẻ, sử dụng các lô thuốc trên trong thời hạn 2 ngày và tiến hành thu hồi toàn bộ các lô thuốc vi phạm.Công văn nêu rõ Trong vòng 18 ngày kể từ ngày 1711, đơn vị phải gửi báo cáo thu hồi về Cục Quản lý Dược, bao gồm số lượng sản xuất, số lượng phân phối, ngày sản xuất, số lượng thu hồi, các bằng chứng về việc thực hiện thu hồi tại các cơ sở bán buôn, bán lẻ, sử dụng đã mua thuốc theo quy định.Bên cạnh đó, Cục Quản lý Dược cũng yêu cầu Sở Y tế các tỉnh, thành phố trực thuộc Trung ương, Y tế các ngành thông báo cho các cơ sở kinh doanh, sử dụng thuốc thu hồi các lô thuốc vi phạm nêu trên, công bố thông tin về quyết định thu hồi thuốc trên trang thông tin điện tử của Sở đồng thời kiểm tra và giám sát các đơn vị thực hiện thông báo này xử lý những đơn vị vi phạm theo quy định.Cục Quản lý Dược cũng yêu cầu Sở Y tế Tp. Hồ Chí Minh kiểm tra và giám sát Công ty cổ phần dược phẩm Am Vi thực hiện việc thu hồi và xử lý thuốc bị thu hồi theo quy định.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/bo-y-te-thu-hoi-6-lo-thuoc-tri-nhiem-khuan-a581248.html"},
{"title": "Dược Cửu Long nói gì khi phải trả Bộ Y tế 58 tỷ đồng trong vụ án liên quan cựu Thứ trưởng Cao Minh Quang?", "timeCreatePostOrigin": "Thứ 2, 28/11/2022 | 14:47", "author": null, "summary": " Dược Cửu Long khẳng định các sai phạm trong vụ án sản xuất thuốc Oseltamivir thuộc về trách nhiệm của các cá nhân lãnh đạo doanh nghiệp giai đoạn 2006 - 2008. ", "content": "", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/duoc-cuu-long-phai-tra-bo-y-te-58-ty-dong-trong-vu-an-thuoc-oseltamiv-a582845.html"},
{"title": "Dược phẩm Trung ương 2 bị xử phạt do chậm công bố thông tin", "timeCreatePostOrigin": "Thứ 4, 07/12/2022 | 21:21", "author": "Nguyễn Phương Anh", "summary": " Uỷ ban Chứng khoán Nhà nước ra quyết định xử phạt hành chính Dược phẩm Trung ương 2 số tiền 70 triệu đồng do báo cáo sai hạn một loạt thông tin. ", "content": "", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/duoc-pham-trung-uong-2-bi-xu-phat-do-cham-cong-bo-thong-tin-a584499.html"},
{"title": "Cổ phiếu sụt giá mạnh, cổ đông lớn thoái bớt vốn tại Dược phẩm OCP", "timeCreatePostOrigin": "Thứ 2, 26/12/2022 | 12:49", "author": "Phạm Hồng Nhung", "summary": " Giao dịch thỏa thuận trị giá gần 142 tỷ đồng với mức giá vượt đỉnh là 29.800 đồng/cổ phiếu được Quỹ Đầu tư PVI thực hiện để thoái 7% vốn tại Dược phẩm OCP. ", "content": "Quỹ Đầu tư Cơ Hội PVI POF mới đây đã có thông báo về thay đổi sở hữu của cổ đông lớn. Cụ thể, POF đã hoàn tất bán ra 4,77 triệu cổ phiếu, tương đương 7,4 vốn của Công ty Cổ phần Dược phẩm OPC mã chứng khoán OPC trong ngày 2112 nhằm giảm tỉ trọng đầu tư.Sau giao dịch, POF đã giảm sở hữu tại Dược phẩm OPC từ 15,9 triệu cổ phiếu, tương ứng tỉ lệ 24,8 xuống còn 11,1 triệu cổ phiếu với tỉ lệ 17,38, và vẫn là cổ đông lớn của doanh nghiệp dược phẩm.Giao dịch bán ra của Quỹ Đầu tư PVI được thực hiện theo phương thức thỏa thuận với giá trị gần 142 tỷ đồng, tương ứng giá thỏa thuận bình quân khoảng 29.800 đồngcổ phiếu. Mức giá này cao hơn 14 so với giá đóng cửa của OPC ngày diễn ra giao dịch, thậm chí còn vượt cả mức đỉnh cao nhất cổ phiếu này từng đạt được 29.250 đồngcổ phiếu ngày 2572022.Tại phiên giao dịch ngày 2112, cổ phiếu OPC bất ngờ sụt giá sau khi đã tăng nóng đến mức 27.950 đồngcổ phiếu ngày 2012. Tính đến thời điểm hiện tại, cổ phiếu OPC đang giao dịch quanh mức 26.700 đồngcổ phiếu, tăng 1,14. Tuy nhiên so với mức đỉnh hồi tháng 7, thị giá đã giảm mất 9.Về bức tranh tài chính, kết thúc quý III2022, Dược phẩm OPC ghi nhận doanh thu đạt hơn 278 tỷ đồng, giảm 6,7 so với cùng kỳ năm trước, lãi sau thuế tăng hơn 30 lên 38 tỷ đồng.Lợi nhuận tăng trưởng trong khi doanh thu sụt giảm chủ yếu nhờ công ty con, chính là Dược phẩm TW25 thoát lỗ và hoạt động tài chính ghi nhận kết quả khả quan do trả hết nợ vay đồng thời tăng tiền tiết kiệm có kỳ hạn.Luỹ kế 9 tháng đầu năm 2022, Dược phẩm OPC ghi nhận đạt gần 873 tỷ đồng, lợi nhuận sau thuế đạt hơn 107 tỷ đồng, lần lượt tăng trưởng 13,2 và 23. Với kết quả đạt được, doanh nghiệp dược phẩm này đã hoàn thành hơn 65 kế hoạch doanh thu năm và 76 chỉ tiêu lợi nhuận năm 2022", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/co-phieu-sut-gia-manh-co-dong-lon-thoai-bot-von-tai-duoc-pham-ocp-a587443.html"},
{"title": "Bioderma chính thức lên tiếng về việc sản phẩm bị thu hồi", "timeCreatePostOrigin": "Thứ 5, 29/12/2022 | 18:02", "author": "Hoàng Thị Bích", "summary": " Đại diện Công ty TNHH Minthacare khẳng định hai công ty bị Cục Quản lý Dược nêu tên không được phép phân phối các sản phẩm Bioderma chính thức tại Việt Nam. ", "content": "Sau khi Cục Quản lý Dược Bộ Y tế ra thông báo về việc đình chỉ lưu hành, thu hồi sản phẩm mỹ phẩm mang thương hiệu Bioderma do Công ty Thành Nam và Công ty TNHH đào tạo và cung ứng dịch vụ chăm sóc  chuyên nghiệp phân phối ra thị trường. Ngày 2912, trao đổi với , bà Lưu Mộng Hoàng Thy, đại diện Công ty TNHH Minthacare  nhà phân phối độc quyền hợp pháp duy nhất tại Việt Nam của Bioderma đã đưa ra phản hồi chính thức.Theo đó, đơn vị này khẳng định hai công ty Thành Nam và Công ty TNHH đào tạo và cung ứng dịch vụ chăm sóc gia đình chuyên nghiệp không được phép phân phối các sản phẩm Bioderma chính thức tại .Bioderma chỉ có một nhà phân phối độc quyền hợp pháp chính thức tại Việt Nam, đó là Công ty TNHH Minthacare. Tất cả các sản phẩm Bioderma chính hãng do Công ty TNHH Minthacare phân phối được lưu hành hợp pháp, đảm bảo an toàn về chất lượng và minh bạch về nguồn gốc xuất xứ, bà Lưu Mộng Hoàng Thy khẳng định.Trong thông báo chính thức, Bioderma cũng cung cấp danh sách các nhà phân phối chính thức, thông tin gian hàng chính hãng trên các sàn thương mại điện tử Shopee, Lazada, Tiki Bioderma khuyến nghị người tiêu dùng phân biệt hàng chính hãng thông qua tem, nhãn phụ của Minthacare có đầy đủ thông tin bằng tiếng Việt và mã QR xác thực nguồn gốc sản phẩm.Bioderma là thương hiệu dược mỹ phẩm chăm sóc da từ Pháp được thành lập từ những năm 1970. Tại Việt Nam, mọi hoạt động bán hàng và marketing sản phẩm do Công ty TNHH Minthacare chịu trách nhiệm.Trước đó, Cục Quản lý Dược Bộ Y tế có công văn gửi Sở Y tế các tỉnh, thành phố trực thuộc Trung ương công ty TNHH MTV XNK Thành NamTM.1.09 Linh Tây Tower, số 5 đường D1, KP1, P. Linh Tây, Q. Thủ Đức, Tp. HCM công ty TNHH đào tạo và cung ứng dịch vụ chăm sóc gia đình chuyên nghiệp Số 77 Trần Quốc Toản, phường Trần Hưng Đạo, Quận Hoàn Kiếm, Tp.Hà Nội về đình chỉ, thu hồi sản phẩm mỹ phẩm.Cụ thể, các sản phẩm bị đình chỉ lưu hành, thu hồi trên toàn quốc gồmSản phẩm mỹ phẩm Bioderma Crealine H2O Solution Micellaire 500ml nhà sản xuất Naos Les Laboratoires, France Công ty TNHH MTV XNK Thành Nam chịu trách nhiệm đưa sản phẩm ra thị trường.Sản phẩm mỹ phẩm Bioderma Sebium H2O Purifying Cleansing Micellar Water 500ml16.9 Fl.Oz nhà sản xuất Naos Les Laboratoires, France Công ty TNHH MTV XNK Thành Nam chịu trách nhiệm đưa sản phẩm ra thị trường.Sản phẩm mỹ phẩm Bioderma Purifying Cleansing Micelle Solution nhà sản xuất Laboratoires Léa, France Công ty TNHH Đào tạo và Cung ứng dịch vụ chăm sóc gia đình chuyên nghiệp chịu trách nhiệm đưa sản phẩm ra thị trường.Cục Quản lý Dược nêu rõ lý do thu hồi sản phẩm do hai công ty chịu trách nhiệm đưa sản phẩm ra thị trường nêu trên không trung thực về tài liệu giấy ủy quyền trong hồ sơ công bố sản phẩm mỹ phẩm. Việc thu hồi các sản phẩm nhằm đảm bảo an toàn cho người sử dụng", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/bioderma-chinh-thuc-len-tieng-ve-viec-san-pham-bi-thu-hoi-a588032.html"},
{"title": "Thu hồi toàn quốc dung dịch nhỏ mắt Tobradico của Dược Khoa", "timeCreatePostOrigin": "Thứ 2, 13/02/2023 | 15:21", "author": "Hoàng Thị Bích", "summary": " Nguyên nhân thu hồi dung dịch nhỏ mắt Tobradico của Công ty Cổ phần Dược Khoa sản xuất là do không đạt tiêu chuẩn chất lượng về chỉ tiêu thử vô khuẩn. ", "content": "Cục Quản lý Dược Bộ Y tế vừa có Công văn số 1223 về việc thông báo thu hồi thuốc Tobradico.Theo đó, Cục Quản lý Dược thông báo thu hồi toàn quốc dung dịch nhỏ mắt Tobradico Tobramycin dưới dạng Tobramycin sulfat 15mg5ml, Số GĐKLH VD1920213, Số lô 0031022, NSX 2102022, HD 2102024 do Công ty Cổ phần Dược Khoa sản xuất.Nguyên nhân do mẫu thuốc trên không đạt tiêu chuẩn chất lượng về chỉ tiêu thử vô khuẩn, vi phạm chất lượng mức độ 2. Mẫu thuốc do Viện Kiểm nghiệm thuốc Trung ương lấy tại Công ty TNHH Đại Bắc quầy 214, tầng 2, Hapu Medicenter, Số 1 Nguyễn Huy Tưởng, Thanh Xuân, .Cục Quản lý Dược đề nghị Công ty Cổ phần Dược Khoa phối hợp với nhà phân phối thuốc, trong thời hạn 2 ngày gửi thông báo thu hồi tới các cơ sở bán buôn, bán lẻ, sử dụng dung dịch nhỏ mắt Tobradico Tobramycin dưới dạng Tobramycin sulfat 15mg5ml, Số GĐKLH VD1920213, Số lô 0031022, NSX 2102022, HD 2102024 do Công ty Cổ phần Dược Khoa sản xuất và tiến hành thu hồi toàn bộ lô thuốc không đạt tiêu chuẩn chất lượng nêu trên.Sở Y tế các tỉnh thành phố trực thuộc Trung ương, y tế các ngành thông báo cho cơ sở kinh doanh, sử dụng thuốc thu hồi lô thuốc không đạt chất lượng nêu trên.Các đơn vị công bố thông tin về quyết định thu hồi thuốc trên trang thông tin điện tử của Sở, kiểm tra và giám sát các đơn vị thực hiện thông báo này.Ngoài ra, xử lý những đơn vị vi phạm theo quy định hiện hành báo cáo về Cục Quản lý Dược và các cơ quan chức năng có liên quan.Sở Y tế  kiểm tra và giám sát Công ty Cổ phần Dược Khoa thực hiện việc thu hồi và xử lý thuốc bị thu hồi theo quy định", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/thu-hoi-toan-quoc-dung-dich-nho-mat-tobradico-cua-duoc-khoa-a593418.html"},
{"title": "Hành trình Vi chất của Dược phẩm Delap tới trẻ em vùng sâu vùng xa", "timeCreatePostOrigin": "Thứ 5, 13/04/2023 | 10:33", "author": null, "summary": " ", "content": "Theo kết quả Tổng điều tra dinh dưỡng 20192020, tình trạng thiếu vi chất ở trẻ em Việt vẫn ở mức cao, có đến 58 trẻ dưới 5 tuổi thiếu kẽm và cứ 3 trẻ thì có một trẻ thiếu sắt. Mong muốn góp phần cải thiện tầm vóc Việt cùng với tôn chỉ Lựa chọn vì sức khỏe,  Công ty Cổ phần Dược phẩm Delap đã thực hiện chương trình Hành trình Vi chất với mục tiêu cải thiện sức khỏe cho trẻ em và nâng cao nhận thức về vi chất dinh dưỡng cho các bậc phụ huynh trên toàn quốc.Tiếp nối chương trình Hành trình Vi chất Tư vấn Sức khỏe miễn phí cho trẻ em trên toàn quốc khởi động từ cuối năm 2021, bước sang đầu năm 2023 chương trình được sự góp sức của Alobacsi và hội Chữ thập đỏ của các địa phương sở tại và đã có sự mở rộng cả về quy mô lẫn nội dung. Không chỉ còn tặng quà và tư vấn, tại Hành trình Vi chất 2023, các trẻ nhỏ còn được khám chữa bệnh và phát thuốc miễn phí từ các bác sĩ, dược sĩ đầu ngành trên cả nướcĐược biết, Hành trình vi chất năm 2023 dự kiến sẽ dừng chân tại 6 điểm, bao gồm Tây Ninh tháng 3,  tháng 4, Đăk Nông tháng 5, Nghệ An tháng 6, Hà Giang tháng 7,  tháng 9. Trong suốt hành trình, đoàn thiện nguyện dự kiến sẽ khám bệnh, phát thuốc và tặng những phần quà ý nghĩa cho trên 3.500 trẻ em có hoàn cảnh khó khăn. Song song đó, các bác sĩ giàu kinh nghiệm trong lĩnh vực Nhi khoa, Dinh dưỡng cũng sẽ tư vấn chế độ ăn uống, cách chăm sóc, xử trí những tình huống thường gặp ở trẻ em.Mở đầu chuỗi chương trình thiện nguyện Hành trình vi chất Đi khắp nẻo đường  cùng con vững bước của năm 2023, Công ty Cổ phần Dược phẩm Delap phối hợp cùng AloBacsi tổ chức và sự đồng hành của Hội Dinh dưỡng và Thực phẩm TPHCM đã triển khai khám bệnh, phát thuốc miễn phí và tặng quà cho các em nhỏ tại huyện Tân Biên, tỉnh Tây Ninh.Thật may mắn, trong chuyến đi này Dược phẩm Delap đã kêu gọi được sự tham gia của BS.CK2 Đỗ Thị Ngọc Diệp  Phó Chủ tịch Hội Dinh Dưỡng Việt Nam, BS.CK2 Nguyễn Trần Nam  Phó Giám đốc BV Nhi đồng Thành phố và 9 Bác sĩ, Dược sĩ có thâm niên trong nghề, đang công tác tại các bệnh viện tuyến đầu ở TPHCM. Đồng hành xuyên suốt trong Hành trình vi chất, Công ty Cổ phần Dược phẩm Delap đã chuẩn bị gần 50 loại thuốc được đoàn bác sĩ đề xuất, từ thuốc hạ sốt, nhóm thuốc tai mũi họng như kháng sinh, kháng viêm, chống dị ứng, nhóm thuốc tiêu hóa đau bụng, tiêu chảy, xổ giun, thuốc bổ sung vi chất dinh dưỡng Những thành viên ban tổ chức là nhân viên, đại diện của Dược phẩm Delap đã đứng chốt ở các điểm để xử lý kịp thời các tình huống. Anh chị em của Delap liên tục hỗ trợ người dân, từ hướng dẫn vào nơi đăng ký, sắp xếp bác sĩ khám đến phân phát thuốc. Ngay khi thấy phát sinh những loại thuốc không có trong danh mục đã chuẩn bị, các thành viên đã cắt cử người đi mua bổ sung để cấp đủ cho các bé. Sự nỗ lực của Dược phẩm Delap đã thể hiện mong muốn không để xảy ra tình trạng chen lấn, xô đẩy hay có bất kỳ em nhỏ nào đến mà không được khám.Nhờ sự chu đáo này, BS.CK2 Lê Quang Trung  Chủ tịch Hội Chữ thập đỏ tỉnh Tây Ninh đánh giá cao chương trình, tinh thần trách nhiệm của Dược phẩm Delap và AloBacsi, từ công tác hậu cần đến khi triển khai đều rất chu đáo, có kế hoạch, làm việc chuyên nghiệp. Đến với Tây Ninh, Công ty cổ phần Dược phẩm Delap không chỉ mang đến những món quà ý nghĩa mà hơn cả là mong bà con nơi đây tiếp cận với những kiến thức về vi chất dinh dưỡng cũng như cách chăm sóc sức khỏe toàn diện cho con em mình. Để các bé có điều kiện phát triển toàn diện cả về thể chất lẫn tinh thần, để các em có một bước đệm thật tốt cho tương lai. Hi vọng rằng, những chuyến xe Hành trình Vi chất của Dược phẩm Delap sẽ tiếp tục lăn bánh, hành trình thiện nguyện sẽ còn nối dài mãi.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/hanh-trinh-vi-chat-cua-duoc-pham-delap-toi-tre-em-vung-sau-vung-xa-a602760.html"},
{"title": "Gia nhập họ Louis, Dược Lâm Đồng lãi kỷ lục, cổ phiếu lập đỉnh", "timeCreatePostOrigin": "Thứ 3, 25/01/2022 | 17:53", "author": "Dương Thị Thu Nga", "summary": " Dược Lâm Đồng báo lãi sau thuế quý IV/2021 hơn 55 tỷ đồng - con số kỷ lục kể từ khi doanh nghiệp dược phẩm niêm yết đến nay, chấm dứt chuỗi 6 quý lỗ liên tiếp.  ", "content": "", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/gia-nhap-ho-louis-duoc-lam-dong-lai-ky-luc-co-phieu-lap-dinh-a541054.html"},
{"title": "Ấn Độ phê chuẩn sử dụng khẩn cấp vắcxin Corbevax cho trẻ 1218 tuổi", "timeCreatePostOrigin": "Thứ 4, 23/02/2022 | 08:00", "author": null, "summary": " Tổng cục quản lý dược phẩm Ấn Độ (DCGI) đã phê duyệt giấy phép sử dụng khẩn cấp đối với vắc-xin ngừa Covid-19 có tên Corbevax cho trẻ em từ 12-18 tuổi. ", "content": "Nhà sản xuất vắcxin của  Biological E. ngày 212 cho biết, vắcxin ngừa Covid19 của hãng mang tên Corbevax đã được cấp phép sử dụng khẩn cấp cho lứa tuổi từ 1218 tuổi.Corbevax là vắcxin thứ ba được chấp thuận sử dụng cho nhóm tuổi này ở Ấn Độ, sau vắcxin ZyCoVD của Zydus Cadila và vắcxin Covaxin của Bharat Biotech đều của Ấn Độ. Ấn Độ đến nay mới chỉ bắt đầu tiêm cho trẻ từ 15 tuổi trở lên. Theo số liệu chính thức của chính phủ, hơn 76 triệu trẻ em từ 1517 tuổi đã được tiêm chủng, chủ yếu bằng vắcxin Covaxin.Corbevax là vắcxin tiểu đơn vị tái tổ hợp, được phát triển từ một thành phần của protein đột biến trên bề mặt virus. Theo Tiến sĩ NK Arora, Trưởng nhóm công tác phòng chống  của Ấn Độ, vắcxin này an toàn và có mức độ sinh miễn dịch và kháng thể cao hơn so với một số vắcxin véctơ khác.Biological E. cho biết, việc cấp phép sử dụng khẩn cấp vắcxin Corbevax cho trẻ từ 1218 tuổi dựa trên kết quả sơ bộ cuộc thử nghiệm lâm sàng giai đoạn 2 và giai đoạn cuối.Cuối tháng 122021, Corbevax đã được cấp phép sử dụng cho người trưởng thành, nhưng không được đưa vào chương trình tiêm chủng quốc gia. Gần 1,76 tỷ liều vắcxin đã được sử dụng trong chương trình này ở Ấn Độ, trong đó 84 là vắcxin của AstraZeneca do Viện Huyết thanh Ấn Độ SII sản xuất.Được biết, Viện Huyết thanh Ấn Độ cũng đã nộp đơn lên Tổng cục quản lý dược phẩm Ấn Độ để xin cấp phép sử dụng khẩn cấp vắcxin Covovax cho nhóm 12 đến 17 tuổi. Vắcxin Covovax được sản xuất bởi Viện Huyết thanh của Ấn Độ theo giấy phép của công ty dược Novavax có trụ sở chính tại bang Maryland Mỹ.Hiện, làn sóng lây nhiễm thứ ba ở Ấn Độ do biến thể Omicron làm chủ đạo về cơ bản đang giảm bớt. Nước này ghi nhận 16.051 ca nhiễm mới trong ngày 212, so với hơn 300.000 cangày hồi cuối tháng 1", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/an-do-phe-chuan-su-dung-khan-cap-vac-xin-corbevax-cho-tre-12-18-tuoi-a543873.html"},
{"title": "Dược Cửu Long lên tiếng về vụ cựu Thứ trưởng Bộ Y tế Cao Minh Quang bị khởi tố", "timeCreatePostOrigin": "Thứ 2, 14/03/2022 | 16:08", "author": "Nguyễn Thị Hồng Nhung", "summary": " Dược Cửu Long khẳng định vụ việc liên quan đến cựu Thứ trưởng Y tế là vấn đề pháp lý của giai đoạn cũ, hoàn toàn không liên quan đến hoạt động hiện nay của DN. ", "content": "Ngày 113, Cơ quan Cảnh sát điều tra Bộ Công an C03 đã ra quyết định khởi tố bị can, thực hiện lệnh bắt tạm giam cựu Thứ trưởng Bộ Y tế.C03 xác định một số người liên quan tại Bộ Y tế đã không thực hiện đầy đủ chức trách nhiệm vụ được giao trong việc ký kết, thực hiện hợp đồng đặt hàng sản xuất thuốc Oseltamivir với Công ty Dược Cửu Long.Theo kết quả điều tra xác định được các bị can đã không kiểm tra làm rõ việc Công ty Dược Cửu Long chưa trả nhà cung cấp nguyên liệu số tiền 3,848 triệu USD. Đây là số tiền được giảm giá mua nguyên liệu có nguồn gốc từ ngân sách Nhà nước đã bị công ty giữ lại, sử dụng hết, không trả lại Bộ Y tế gây thiệt hại tài sản Nhà nước.Liên quan đến vấn đề này, Dược Cửu Long đã có thông cáo báo chí khẳng định rằng đây là các vấn đề pháp lý của giai đoạn cũ, hoàn toàn không liên quan đến hoạt động hiện nay của doanh nghiệp.Theo đó, phía công ty có đưa ra phản hồi cho một số thắc mắc của các nhà đầu tư, cổ đông cũng như dư luận xã hội như sau, sự việc liên quan đến hợp đồng sản xuất thuốc Oseltamivir của Công ty Cổ phần Dược phẩm Cửu Long Dược Cửu Long, MCK DCL đã diễn ra từ giai đoạn 20052007 khi doanh nghiệp vừa cổ phần hóa và chưa niêm yết, cổ đông Nhà nước vẫn nắm chi phối, trước khi Tổng Công ty Đầu tư và Kinh doanh vốn nhà nước SCIC chào bán cổ phiếu DCL trên sàn giao dịch chứng khoán. Ở thời điểm diễn ra sự việc này thì CTCP Tập đoàn F.I.T FIT vẫn chưa là công ty mẹ của Dược Cửu Long và không sở hữu bất kỳ cổ phần nào tại công ty này., liên quan đến các vấn đề về khoản tiền 3,848 triệu USD, phía công ty cho biết hiện tại cơ quan chức năng vẫn đang thực hiện điều tra. Tuy nhiên, dữ liệu tài chính của Dược Cửu Long đã thể hiện rõ khoản tiền này không liên quan đến hiện trạng tài chính của Dược Cửu Long các giai đoạn sau này.Cụ thể, vào cuối năm 2008, khi cổ phiếu DCL của Công ty niêm yết chính thức trên Sở Giao dịch Chứng khoán Thành phố Hồ Chí Minh HSX, quỹ lợi nhuận sau thuế của công ty nhỏ hơn mức lợi nhuận sau thuế phát sinh năm 2008 giai đoạn sau khi xảy ra sự việc pháp lý nêu trên. Các khoản này đã được phân phối từ trước khi cổ đông nhà nước SCIC hoàn tất thoái vốn tại công ty.Trong thời gian qua, Dược Cửu Long chia sẻ đã và đang phối hợp chặt chẽ với Cơ quan Cảnh sát điều tra  Bộ công an để điều tra xác minh vụ việc nhằm xử lý đúng người, đúng tội, đúng pháp luật và thu hồi, kê biên triệt để tài sản cho Nhà nước liên quan đến vụ việc này. Bà Vũ Thị Minh Hoài, Tổng giám đốc Dược Cửu Long cho biết Phương châm kinh doanh của Dược Cửu Long không chỉ đúng pháp luật, mà còn đảm bảo hài hòa giữa lợi ích của cộng đồng và cổ đông, người lao động. Về những vấn đề sai phạm trong quá khứ, dù đó là các vấn đề của Dược Cửu Long khi còn là doanh nghiệp sở hữu Nhà nước, nhưng Công ty luôn sẵn sàng phối hợp điều tra để đảm bảo đúng quy định pháp luật cũng như không ảnh hưởng đến hoạt động kinh doanh của Công ty, từ đó đảm bảo quyền lợi người sử dụng sản phẩm, người lao động và các cổ đông.Dược Cửu Long khẳng định hiện tại hoạt động kinh doanh của Công ty vẫn đang diễn ra đúng theo kế hoạch kinh doanh mà Đại hội đồng cổ đông, Hội đồng quản trị và Ban Tổng giám đốc đã đề ra trước đó.Năm 2021, doanh thu của Dược Cửu Long đạt 715 tỷ đồng, lợi nhuận sau thuế gần 88 tỷ đồng. Hiện tại, ngoài mảng dược phẩm, Công ty còn đang sở hữu 4 nhà máy sản xuất viên nang rỗng capsule với công suất 8 tỷ nangnăm.Trong thời gian tới đây, doanh thu, lợi nhuận của Dược Cửu Long được dự kiến sẽ cải thiện hơn khi đưa ra thị trường một số dòng sản phẩm mới và nhà máy vật tư y tế mà Công ty đang đầu tư sẽ đi vào hoạt động.Trên thị trường, chốt phiên ngày 143, cổ phiếu DCL đang giao dịch ở mức giá 36.150 đồngcổ phiếu.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/duoc-cuu-long-len-tieng-ve-vu-cuu-thu-truong-bo-y-te-bi-khoi-to-a546299.html"},
{"title": "Louis Holdings chính thức lên nắm quyền chi phối Dược Lâm Đồng", "timeCreatePostOrigin": "Thứ 7, 26/03/2022 | 09:37", "author": "Nguyễn Thị Hồng Nhung", "summary": " Theo đó, doanh nghiệp của ông Đỗ Thành Nhân đã nắm quyền làm chủ tại công ty dược này do thành công nâng tỉ lệ sở hữu tại Dược Lâm Đồng lên 51,02%. ", "content": "Mới đây, Công ty Cổ phần Louis Holdings, doanh nghiệp có liên quan đến Chủ tịch HĐQT Dược Lâm Đồng ông Đỗ Thành Nhân thông báo đã hoàn tất mua vào hơn 5,1 triệu cổ phiếu LDP của Công ty Cổ phần Dược phẩm Lâm Đồng Ladophar trong khoảng thời gian từ ngày 113 đến ngày 213.Trong thời gian đó, cổ phiếu LDP ghi nhận dao động trong khoảng 47.000  49.000 đồngcổ phiếu. Tạm tính theo mức giá trung bình 48.000 đồngcổ phiếu, ước tính Louis Holdings đã phải chi ra khoảng gần 245 tỷ đồng để thực hiện giao dịch mua vào số cổ phiếu trên.Trước đó, Louis Holdings đã đăng ký mua vào 6,98 triệu cổ phiếu LDP bằng phương thức khớp lệnh và thoả thuận. Giao dịch được công bố sau khi cổ đông Ladophar chấp thuận cho Louis Holdings tăng sở hữu tại đây mà không cần thực hiện thủ tục chào mua công khai.Nhưng do không thỏa thuận được giá giao dịch với các cổ đông nên Louis Holdings chỉ có thể sang tay hơn 5,1 triệu cổ phiếu tại công ty dược này. Nâng sở hữu tại Dược Lâm Đồng từ tỉ lệ 10,39 vốn hơn 1,3 triệu cổ phiếu lên mức 51,02 vốn gần 6,5 triệu cổ phiếu. Theo đó, Louis Holdings chính thức nắm quyền chi phối tại công ty dược này.Trước đó, Louis Holdings đánh dấu sự hiện diện tại Ladophar từ tháng 122021, trùng thời điểm Công ty Đầu tư và Phát triển Nguyễn Kim thông báo thoái toàn bộ 6,85 triệu cổ phiếu tương đương 53,91 vốn tại đây.Về nhân sự của Dược Lâm Đồng cũng có nhiều biến động lúc bấy giờ khi nhận được đơn từ nhiệm của Chủ tịch HĐQT Lê Đức Huy, thành viên HĐQT Nguyễn Minh Tân và Nguyễn Thị Thu Thảo, thành viên Ban kiểm soát Vũ Lê Cương và Bùi Thị Thanh Hòa.Bên cạnh đó, HĐQT cũng thông báo miễn nhiệm chức vụ của Tổng giám đốc Lê Huỳnh Gia Hoàng, Phó tổng giám đốc điều hành Trần Hoàng An và Giám đốc Tài chính Huỳnh Tăng Phúc Hậu kể từ ngày 212. Phần lớn các cá nhân trên có liên quan đến Nguyễn Kim Group.Louis Capital, thành viên của Louis Holdings, sau đó mua 1,3 triệu cổ phiếu để trở thành cổ đông lớn và đưa ông Nguyễn Mai Long vào ghế tổng giám đốc và đại diện theo pháp luật. Ông Long hiện giữ chức vụ Phó chủ tịch kiêm Tổng giám đốc Louis Holding, cùng nhiều vị trí cao cấp trong các công ty thành viên.Đến đầu năm 2022, Dược Lâm Đồng tiếp tục bổ nhiệm ông Đỗ Thành Nhân,Chủ tịch HĐQT Công ty Cổ phần Louis Holdings lên giữ ghế Chủ tịch HĐQT và thay thế hàng loạt các nhân sự khác trong Hội đồng quản trị.Trên thị trường, tương tự nhưng hàng loạt mã cổ phiếu khi có sự nhúng tay vào của họ Louis, cổ phiếu LDP cũng ghi nhận tình trạng tăng sốc lên lập đỉnh mới khi dịch chuyển từ vùng giá 14.000 đồngcổ phiếu lên đến mức 54.800 đồngcổ phiếu trong vòng 4 tháng. Sau khi được điều chỉnh, cổ phiếu LDP chốt phiên ngày 253 tại vùng giá 48.000 đồngcổ phiếu.Về bức tranh tài chính doanh nghiệp, Dược Lâm Đồng ghi nhận doanh thu năm 2021 đạt 162 tỷ đồng, giảm 36 lợi nhuận sau thuế đạt 39 tỷ đồng, cải thiện so với khoản lỗ 26 tỷ năm trước. Nhờ kết quả quý IV2021, công ty thoát lỗ lũy kế và lợi nhuận chưa phân phối đến cuối năm ngoái đạt hơn 13 tỷ đồng. Theo tài liệu được công bố, Dược Lâm Đồng dự kiến sẽ triển khai kế hoạch tăng vốn, tập trung phát triển thị trường các sản phẩm tăng cường sức khỏe cùng với đẩy mạnh nguồn nhân lực trong năm nay. Dược Lâm Đồng cũng đã thông qua kế hoạch kinh doanh năm 2022 với mục tiêu doanh thu thuần trong năm mới sẽ đạt 760 tỷ đồng, tăng 475 so với 2021, lợi nhuận trước thuế đạt 38 tỷ, giảm 7 so với cùng kỳ.  Dược Lâm Đồng tiền thân là Xí Nghiệp Liên Hiệp Dược Lâm Đồng, trực thuộc Sở Y Tế thành lập vào năm 1982.Sau nhiều lần chuyển đổi, ngày 21121999, UBND Tỉnh Lâm Đồng đã có quyết định chuyển doanh nghiệp Nhà nước Công ty Dược  Vật tư y tế Lâm Đồng thành Công ty Cổ phần Dược  Vật tư y tế Lâm Đồng trước khi được đổi tên chính thức thành Công ty Cổ Phần Dược Lâm Đồng Ladophar vào năm 2007.Ngành nghề kinh doanh chủ yếu của công ty bao gồm sản xuất thuốc dược, xuất nhập khẩu thuốc, dược liệu, nguyên phụ liệu sản xuất thuốc, vật tư thiết bị y tế, sản xuất... Bên cạnh đó, công ty còn đầu tư vào kinh doanh bất động sản, bán buôn thực phẩm. LDP hiện có hoạt động chính là sản xuất đông dược mua bán thuốc, dược liệu, thiết bị y tế xuất nhập khẩu thuốc và dược liệu. Hoạt động kinh doanh của công ty được diễn ra trên khắp cả nước, trong đó địa bàn đóng góp doanh thu cao nhất vẫn là tỉnh Lâm Đồng.Ngày 2962010, công ty chính thức niêm yết 1.700.000 cổ phiếu trên Sở Giao dịch Chứng khoán Hà Nội với mã chứng khoán LDP.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/louis-holdings-chinh-thuc-len-nam-quyen-chi-phoi-duoc-lam-dong-a547669.html"},
{"title": "Về tay nhóm Louis, Dược Lâm Đồng gia tăng vay nợ ngân hàng", "timeCreatePostOrigin": "Thứ 7, 26/03/2022 | 13:15", "author": "Nguyễn Thị Hồng Nhung", "summary": " Dược Lâm Đồng dự định dùng tài sản của doanh nghiệp và hàng loạt cổ phiếu \"họ Louis\" để làm tài sản thế chấp cho các khoản vay tại 3 ngân hàng. ", "content": "Trong 2 ngày 23 và 243, HĐQT Công ty Cổ phần Dược Lâm Đồng Ladophar, MCK LDP đã thông qua quyết định về việc vay vốn tại 3 ngân hàng với tổng hạn mức 265 tỷ đồng.Khoản vay đầu tiên được HĐQT Dược Lâm Đồng thông qua là khoản vay có hạn mức 50 tỷ đồng tại Ngân hàng TMCP Ngoại thương Việt Nam Vietcombank. Khoản vay này có thời hạn vay là 12 tháng kể từ ngày ký hợp đồng.Đảm bảo cho khoản vay trên bao gồm 250.000 cổ phiếu LDP do Công ty Cổ phần Louis Holdings sở hữu và hơn 2,8 triệu cổ phiếu SMT do Công ty Cổ phần Louis Capital MCK TGG sở hữu. Ngoài ra, Dược Lâm Đồng còn thế chấp cho khoản vay khoản phải thu luân chuyển và hàng tồn kho với tổng giá trị tại mọi thời điểm sẽ không thấp hơn 50 tỷ đồng.Về việc sử dụng hơn 2,8 triệu cổ phiếu SMT để thế chấp khoản vay cho Dược Lâm Đồng, phía TGG cũng đã ra văn bản đồng ý thông qua. Theo đó, TGG sẽ thu phí sử dụng tài sản 2,5 trên tổng giá trị bảo đảm theo định giá ngân hàng đối với Dược Lâm Đồng.Bên cạnh khoản vay tại Vietcombank, Dược Lâm Đồng còn phê duyệt vay thêm 150 tỷ đồng tại Ngân hàng TMCP Đầu tư và Phát triển Việt Nam, chi nhánh Bắc An Giang BIDV.Tài sản đảm bảo cho khoản vay này là quyền sử dụng đất tại thị trấn Đinh Văn, huyện Lâm Hà và thị trấn Di Linh, huyện Di Linh, thuộc tỉnh Lâm Đồng hiện đang đứng tên của Dược Lâm Đồng. Ngoài 2 khoản vay trên, Dược Lâm Đồng tiếp tục thông qua phương án vay 65 tỷ đồng tại Ngân hàng TMCP Công thương Việt Nam, chi nhánh Tp.HCM Vietinbank. Tài sản đảm bảo chưa được Dược Lâm Đồng công bố cụ thể, nhưng theo doanh nghiệp dự kiến sẽ sử dụng tài sản của Dược Lâm Đồng hoặc của các công ty thành viên để đảm bảo cho khoản vay tại Vietinbank này.Cả 3 khoản vay đều có chung mục đích là nhằm bổ sung vốn để phục vụ hoạt động sản xuất kinh doanh của Công ty trong giai đoạn 20222023.Đi kèm với lý do đó, Dược Lâm Đồng cũng đã công bố kế hoạch kinh doanh năm 2022 của Công ty. Theo đó, Dược Lâm Đồng đặt mục tiêu doanh thu trong năm 2022 đạt 760 tỷ đồng, tăng 475 so với 2021, lợi nhuận trước thuế đạt 38 tỷ, giảm 7.  Về kết quả kinh doanh, lũy kế năm 2021, Dược Lâm Đồng ghi nhận doanh thu 162 tỷ đồng, giảm 36 lợi nhuận sau thuế đạt 39 tỷ đồng, cải thiện so với khoản lỗ 26 tỷ năm trước. Nhờ kết quả quý IV2021, công ty thoát lỗ lũy kế và lợi nhuận chưa phân phối đến cuối năm ngoái đạt hơn 13 tỷ đồng. Tính đến 31122021, Dược Lâm Đồng có tổng tài sản 215,8 tỷ đồng, đi ngang so với đầu năm. Tiền và tương đương tiền gấp hơn 3 lần lên 65 tỷ đồng. Hàng tồn kho giảm 28 xuống 54 tỷ đồng do giảm bớt kho thành phẩm sau sản xuất. Tài sản dài hạn giảm 18 xuống 71,6 tỷ đồng. Tại thời điểm cuối năm 2021, nợ phải trả của doanh nghiệp giảm từ 102 tỷ đồng xuống còn 61 tỷ đồng. Trong đó, vay tài chính ngắn hạn và dài hạn giảm lần lượt 32 và 55 xuống 30 tỷ và 2,3 tỷ đồng. Hệ số nợvốn chủ là 21.Cơ cấu cổ đông Dược Lâm Đồng thời gian vừa qua có biến động mạnh khi mới đây, Louis Holdings đã hoàn tất mua vào hơn 5 triệu cổ phiếu LDP, nâng tỉ lệ sở hữu tại doanh nghiệp dược này lên 51,02 vốn.Tương tự như hàng loạt cổ phiếu họ Louis khác, thị giá LDP trước khi Louis lộ diện đã có chuỗi phiên tăng kịch trần 11 phiên liên tiếp để nhanh chóng tăng từ vùng giá 14.000 đồngcổ phiếu lên mức đỉnh lịch sử 54.800 đồngcổ phiếu phiên 121. Hiện cổ phiếu này đã điều chỉnh về mức 48.000 đồngcổ phiếu chốt phiên ngày 253.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/ve-tay-nhom-louis-duoc-lam-dong-gia-tang-vay-no-ngan-hang-a547371.html"},
{"title": "Dược phẩm Hoàng Hường tổ chức sự kiện với 5.000 khách mời tham gia", "timeCreatePostOrigin": "Thứ 7, 26/03/2022 | 19:26", "author": null, "summary": " Ngày 26/3/2022, Công ty Dược phẩm Hoàng Hường đã tổ chức sự kiện “Tri ân yêu thương, tâm tình sức khỏe” với sự tham gia của gần 5.000 khách mời. ", "content": "Sự kiện Tri ân yêu thương, tâm tình  với gần 5.000 khách mời tham gia như một lời cảm ơn sâu sắc đến các khách hàng, đối tác thân thiết đã tin tưởng sử dụng sản phẩm và đồng hành cùng Công ty Cổ phần Dược phẩm Hoàng Hường.Sự kiện có sự tham gia của các chuyên gia y tế hàng đầu tại Việt Nam như PGS.TS Nguyễn Thị Ngọc Dinh  Nguyên Giám đốc Bệnh viện Tai mũi họng Trung ương Ths.BS Lê Thị Hải  Nguyên Giám đốc Trung tâm Khám, Tư vấn Dinh dưỡng, Viện Dinh dưỡng Quốc gia Đại tá, thầy thuốc Ưu tú Phạm Hoà Lan  Nguyên Chủ nhiệm Khoa Nghiên cứu Thuốc và Trang Thiết Bị Y tế, Cục Quân Y, Bộ quốc phòng.Bên cạnh đó là đại diện các nghệ sỹ tên tuổi cùng các doanh nghiệp dược phẩm lớn trong nước và quốc tế đang làm đối tác chiến lược của Dược phẩm Hoàng Hường, các cơ quan thông tấn báo chí, người tiêu dùng trên khắp cả nước. Về phía Công ty cổ phần Dược Phẩm Hoàng Hường có sự góp mặt của Chủ tịch Hoàng Hường Ông Nguyễn Văn Huy  Giám đốc điều hành Công ty Cổ phần Dược phẩm Hoàng HườngĐược biết đến với chuỗi phòng khám Nha khoa quốc tế 5 sao và hệ thống hơn 60 nhà thuốc trải dài từ Bắc vào Nam, tuy nhiên đứng trước sự phát triển mạnh mẽ của ngành Dược phẩm Việt cũng như nhận thấy tính cấp bách của việc đảm bảo và nâng cao sức khỏe người dân, nhất là sau giai đoạn ảnh hưởng của dịch bệnh , Công ty cổ phần Dược phẩm Hoàng Hường đã tập trung nghiên cứu, triển khai đưa ra thị trường các dòng sản phẩm chăm sóc sức khỏe.Hướng đi mới này đã giúp thương hiệu Hoàng Hường bùng nổ mạnh mẽ, và các sản phẩm do nữ dược sĩ mang lại đã khắc sâu dấu ấn trên thị trường và trong lòng người tiêu dùng. Hiện nay, những sản phẩm bảo vệ sức khỏe nổi bật của Công ty cổ phần Dược phẩm Hoàng Hường bao gồm Viên xương khớp Hoàng Hường, Bổ gan Hoàng Hường, Dạ dày Hoàng Hường, Hoạt huyết Hoàng Hường, Ngủ ngon Hoàng Hường, Kem đánh răng Dentist H2H và Nước súc miệng, họng Hoàng Hường Care Medic.Chia sẻ về sứ mệnh của mình tại sự kiện, Chủ tịch Hoàng Hường cho biết Hoàng Hường hiện đang là một trong số ít đơn vị sản xuất dược phẩm tại Việt Nam đáp ứng được các tiêu chuẩn khắt khe trong sản xuất. Công ty Cổ phần Dược phẩm Hoàng Hường không chỉ chú trọng vào đầu tư hệ thống trang thiết bị, máy móc hiện đại, mà chúng tôi còn không ngừng nghiên cứu, tìm kiếm, ứng dụng công nghệ cao vào bào chế dược liệu. Tất cả nhằm mục đích phát huy tối đa giá trị của thảo dược truyền thống, mang tới cho người Việt những sản phẩm chăm sóc sức khỏe an toàn, hiệu quả.Ngoài việc được biết đến là một công ty dược phẩm chuyên nghiên cứu và sản xuất những sản phẩm bảo vệ sức khỏe tốt được nhiều người tin dùng, Công ty Cổ phần Dược phẩm Hoàng Hường nói chung và chủ tịch Hoàng Hường nói riêng thường được bà con tại các tỉnh ví như Mạnh Thường Quân của thời hiện đại. Không chỉ trong lời nói, hình ảnh một giám đốc giản dị cũng trở nên quen thuộc với những bà con yêu quý và theo dõi nữ doanh nhân lâu năm.Với quan niệm sống là cho đi, chủ tịch Hoàng Hường thường xuyên tự đầu tư kinh phí để tổ chức những hoạt động thiện nguyện, giúp đỡ bà con tại nhiều địa phương. Và để nối tiếp những giá trị nhân văn tốt đẹp, trong sự kiện tri ân và tiếp đãi khách quy mô lần này, chủ tịch Hoàng Hường sẽ giao lưu và tặng quà trực tiếp cho các khách mời có hoàn cảnh khó khăn, mỗi phần quà là một bộ sản phẩm có trị giá 5 triệu đồng.Chị Trần Thị Toàn ở Hương Khê   là bệnh nhân mắc viêm đa thấp dạng khớp đã nhiều năm. Hoàn cảnh của chị vô cùng éo le khi nhà nghèo, bệnh trong, ba con còn nhỏ, chồng đi làm thuê không đủ tiền lo thuốc thang cho vợ. Bệnh nặng ngày một tái phát, tưởng như cuộc sống của chị ngày càng bế tắc, thì may mắn chị đã biết đến dòng sản phẩm Hoàng Hường. Là một trong những khách mời được lên sân khấu nhận quà trong sự kiện lần này, chị Toàn không khỏi xúc động trước tình cảm và sự sẻ chia của nhãn hàng Hoàng Hường đến các khách hàng.Sự kiện tri ân lần này đã giúp nhãn hàng Hoàng Hường khẳng định rõ hơn uy tín, vị thế của mình trong thị trường dược phẩm, chiếm trọn niềm tin yêu của người tiêu dùng trên cả nước, hướng đến những giá trị tốt đẹp mang lại cho cộng đồng.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/duoc-pham-hoang-huong-to-chuc-su-kien-voi-5-000-khach-moi-tham-gia-a547730.html"},
{"title": "VTV nói gì trước bản tin vinh danh thuốc Hoàng Hường gây tranh cãi?", "timeCreatePostOrigin": "Thứ 3, 12/04/2022 | 22:17", "author": "Đinh Lạc Thành", "summary": " Mới đây, VTV1 có đưa tin về hội thảo do nhãn hàng dược phẩm Hoàng Hường tổ chức gây bức xúc dư luận. Ngay sau đó bản tin trên đã được gỡ khỏi website... ", "content": "Mới đây, trên bản tin  phát sóng trên VTV1, doanh nghiệp dược phẩm Hoàng Hường đã được Đài truyền hình Việt Nam tôn vinh các sản phẩm cùng với bà chủ Hoàng Hường của công ty này.Bản tin của VTV cũng thông tin doanh nghiệp dược phẩm Hoàng Hường tích cực thực hiện trách nhiệm xã hội. Hội thảo cũng chú trọng phát huy trách nhiệm với cộng đồng của doanh nghiệp, thông qua chương trình 15 tỉ đồng quà tặng vừa được gửi tới những bệnh nhân có hoàn cảnh khó khăn và khách mời  nội dung bản tin trên VTV cho biết.Tối 124, chia sẻ với , ông Đỗ Thanh Hải  Phó Tổng Giám đốc Đài truyền hình Việt Nam cho biết VTV đã gỡ phóng sự này. Sáng nay, Ban tuyên giáo đã có ý kiến về việc này rồi. Tôi không trả lời thêm về việc này nữa...Trước đó, ngày 24102020, qua trang Facebook Nha Khoa Thẩm Mỹ Hoàng Hường bà Hường đã phát đoạn video trực tiếp tại cửa sông Nhật Lệ TP. Đồng Hới,  thông tin không chính xác, bịa đặt về tình hình mưa bão tại Quảng Bình, khi cho rằng huyện Lệ Thủy không đáng thương như truyền thông thêu dệt và thất vọng khi đến đó từ thiện. Điều này đã gây hoang mang, ảnh hưởng đến uy tín, danh dự của người dân và công tác hỗ trợ khắc phục hậu quả của các mạnh thường quân, các cấp chính quyền tỉnh Quảng Bình.Sau khi đăng video, trang Facebook Nha Khoa Thẩm Mỹ Hoàng Hường đã khóa tài khoản Facebook. Lực lượng chức năng tỉnh Quảng Bình sau đó đã liên hệ, mời bà Hoàng Thị Hường làm việc vào sáng ngày 26102020, tuy nhiên bà Hoàng Hường bất hợp tác và rời khỏi Quảng Bình. Tiếp đó, Sở thông tin và truyền thông tỉnh Quảng Bình gửi công văn tới Sở thông tin và truyền thông thành phố  đề nghị, kiểm tra xử lý theo quy định của  đối với chủ tài khoản Facebook Nha Khoa Thẩm Mỹ Hoàng Hường của bà Hoàng Thị Hường.Trong khi đó, phòng khám Nha khoa quốc tế Hoàng Hường Confident Smile ở Hà Nội của bà Hoàng Thị Hường được quảng cáo là một phòng khám nha khoa quốc tế hàng đầu tại Việt Nam, hoạt động theo mô hình nha khoa quốc tế  khách sạn với việc đầu tư hệ thống trang thiết bị, cơ sở vật chất theo tiêu chuẩn 5 sao.Tuy nhiên, trong quá trình hoạt động năm 2019, phòng khám này từng bị Sở Y tế Hà Nội ban hành quyết định thu hồi giấy phép hoạt động khám bệnh, chữa bệnh. Lý do là phòng khám Nha khoa quốc tế Hoàng Hường Confident Smile sử dụng nhân sự chưa được Sở Y tế phê duyệt để thực hiện khám, chữa bệnh và thay đổi điều kiện cơ sở vật chất, trang thiết bị y tế so với thời điểm thẩm định cấp giấy phép hoạt động khám, chữa bệnh.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/vtv-noi-gi-truoc-ban-tin-vinh-danh-thuoc-hoang-huong-gay-tranh-cai-a549549.html"},
{"title": "Dược phẩm Hoàng Hường bị phạt 65 triệu đồng", "timeCreatePostOrigin": "Thứ 4, 13/04/2022 | 20:54", "author": "Đinh Lạc Thành", "summary": " Ngày 13/4, Cục ATTP đã xử phạt hành chính đối với 5 cơ sở với tổng số tiền xử phạt là 300 triệu đồng. Đáng chú ý có Công ty cổ phần Dược Phẩm Hoàng Hường. ", "content": "Theo đó, Cục An toàn thực phẩm Bộ Y tế thông tin, đơn vị đã xử phạt vi phạm hành chính về an toàn thực phẩm đến ngày đối với 5 cơ sở với tổng số tiền xử phạt là 300 triệu đồng.Cùng với hình thức phạt tiền, các cơ sở bị xử phạt về quảng cáo phải tháo gỡ, tháo dỡ, xóa nội dung quảng cáo vi phạm cơ sở vi phạm về tự công bố sản phẩm phải thu hồi sản phẩm và thu hồi bản tự công bố sản phẩm vi phạm. Đáng chú ý, trong số những đơn vị xử phạt có Công ty cổ phần Dược phẩm Hoàng Hường địa chỉ tầng 6, số 36 Nguyễn Hoàng, Phường Mỹ Đình 2, Quận Nam Từ Liêm, TP.Hà Nội bị xử mức phạt 65 triệu đồng về hành vi vi phạm quảng cáo sản phẩm thực phẩm bảo vệ sức khỏe viên xương khớp Hoàng Hường.Cụ thể, công ty này đã quảng cáo gây hiểu nhầm có tác dụng như thuốc chữa bệnh quảng cáo mà không có hoặc ghi không đúng hoặc không đọc rõ hoặc không thể hiện trong quảng cáo khuyến cáo thực phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.Trước đó trong chương trình  sóng trên VTV lúc 10 giờ 35 phút sáng 104 đang gây nhiều tranh cãi khi quảng bá cho sản phẩm của Công ty Dược phẩm Hoàng Hường. Trong chương trình, dược phẩm Hoàng Hường được quảng bá như một doanh nghiệp tiên phong đi đầu trong lĩnh vực trồng dược liệu sạch, không ngừng đầu tư phát triển công nghệ cao. Cùng với đó là thông qua chương trình dành nhiều tỷ đồng làm từ thiện vì người nghèo, tri ân khách hàngTrong chương trình, có một nhân vật nữ trung tuổi thậm chí còn quỳ xuống cảm ơn bà Hoàng Thị Hường.Sau khi dư luận bức xúc về việc VTV đưa tin quảng bá cho thương hiệu dược phẩm Hoàng Hường trên bản tin  phát sóng ngày 104 trên kênh VTV1, đài này đã gỡ bản tin trên website.Tuy clip đã được gỡ khỏi trang web của VTV, nhưng phần tin về dược phẩm Hoàng Hường trong chương trình này vẫn được một số trang mạng xã hội đăng tải trong bài nội dung chỉ trích Đài truyền hình quốc gia đưa tin mà không kiểm chứng.4 đơn vị khác cũng bị xử phạt bao gồm Công ty TNHH MTV dược phẩm Y tế Quốc tế MEDISTAR địa chỉ Thôn Trung Tiến, xã Thuỵ Hương, huyện Chương Mỹ, TP.Hà Nội, mức phạt 90 triệu đồng về hành vi vi phạm Tự công bố sản phẩm đối với sản phẩm thuộc diện phải đăng ký bản công bố sản phẩm theo quy định của .Tự công bố sản phẩm viên uống bổ phổi Lung Detox trong khi sản phẩm này thuộc diện phải đăng ký bản công bố sản phẩm theo quy định của Nghị định số 152018NĐCP Bản tự công bố sản phẩm số 01MEDISTAR2022 ngày 1532022.Công ty Cổ phần y dược Ngũ Phúc Đường địa chỉ Lô NV09, dự án Tổ hợp văn phòng nhà ở cao cấp kết hợp dịch vụ thương mại HBI, số 203 Nguyễn Huy Tưởng, Phường Thanh Xuân Trung, Quận Thanh Xuân, TP.Hà Nội, mức phạt 50 triệu đồng về hành vi vi phạm quảng cáo các sản phẩm thực phẩm bảo vệ sức khoẻ LumediV, LumediV KIDS, Bảo Lạc Hoàn Quảng cáo gây hiểu nhầm có tác dụng như thuốc chữa bệnh.Công ty Cổ phần Thiên Dược Sơn địa chỉ số 7 ngách 88, ngõ 151B Thái Hà, phường Láng Hạ, quận Đống Đa, TP.Hà Nội, mức phạt 50 triệu đồng về hành vi vi phạm quảng cáo sản phẩm thực phẩm bảo vệ  Lavenda plus quảng cáo gây hiểu nhầm có tác dụng như thuốc chữa bệnh.Công ty cổ phần thương mại quốc tế Đại Lâm Mộc địa chỉ 09LK1, khu nhà ở 90 Nguyễn Tuân, số 90 đường Nguyễn Tuân, phường Thanh Xuân Trung, quận Thanh Xuân, TP. , mức phạt 45 triệu đồng về hành vi vi phạm quảng cáo sản phẩm thực phẩm bảo vệ sức khỏe viên uống tố nữ Mộc Beauty Quảng cáo mà không được cơ quan nhà nước có thẩm quyền xác nhận nội dung trước khi thực hiện quảng cáo theo quy định.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/duoc-pham-hoang-huong-bi-phat-65-trieu-dong-a549680.html"},
{"title": "Xử phạt 230 triệu đồng và tiêu hủy 3 loại thuốc không đạt chất lượng", "timeCreatePostOrigin": "Thứ 3, 26/04/2022 | 16:37", "author": "Nguyễn Hoa Trà", "summary": " Loại thuốc bị tiêu hủy là loại kháng sinh dùng điều trị các bệnh nhiễm khuẩn nặng, do các vi khuẩn còn nhạy cảm gây ra ở người lớn và trẻ. ", "content": "Mới đây, Cục Quản lý Dược  đã ra quyết định xử phạt vi phạm hành chính đối với Công ty cổ phần Dược phẩm và sinh học y tế với tổng số tiền 230 triệu đồng và buộc tiêu hủy 3 loại thuốc do không đạt tiêu chuẩn chất lượng.Theo quyết định, Công ty cổ phần Dược phẩm và sinh học y tế địa chỉ 31 Ngô Thời Nhiệm, phường Võ Thị Sáu, quận 3, TPHCM đã vi phạm chất lượng mức độ 2 theo quy định tại Điểm b, Khoản 4, Điều 57 Nghị định 1172020NĐCP của Chính phủ quy định về xử phạt vi phạm hành chính trong lĩnh vực y tế. Theo đóThuốc viên nang cứng Chloramphenicol 250mg, SĐK VD2489116, số lô 0218, ngày sản xuất 1752018, hạn dùng 1752021. Hình thức phạt tiền 70 triệu đồng và buộc tiêu hủy toàn bộ số thuốc.Đây là thuốc kháng sinh dùng điều trị các bệnh nhiễm khuẩn nặng như Thương hàn, nhiễm khuẩn đường ruột và một số bệnh nhiễm khuẩn khác...Viên nén Captopril Captopril 25mg, SĐK VD2054514, số lô 0119, ngày sản xuất 2222019, hạn dùng 2222022. Hình thức phạt tiền 80 triệu đồng và buộc tiêu hủy toàn bộ số thuốc.Thuốc này được sử dụng để điều trị tăng huyết áp điều trị suy tim dùng cho bệnh nhân vừa trải qua cơn nhồi máu cơ tim bảo vệ thận khỏi bị tổn hại và điều trị bệnh thận do bệnh tiểu đường tuýp 1.Hỗn dịch uống Batimin 125, SĐK VD2582416, số lô 0417, ngày sản xuất 812017, hạn dùng 8112020. Hình thức phạt tiền 80 triệu đồng và buộc tiêu hủy toàn bộ số thuốc.Thuốc này được chỉ định điều trị các nhiễm khuẩn nhẹ và vừa do các vi khuẩn còn nhạy cảm gây ra ở người lớn và trẻ em trên 6 tháng tuổi nhiễm khuẩn đường hô hấp dưới", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/xu-phat-230-trieu-dong-va-tieu-huy-3-loai-thuoc-khong-dat-chat-luong-a551108.html"},
{"title": "Đầu tư mạnh vào lĩnh vực y tế, dược phẩm giúp y tế Việt Nam phát triển", "timeCreatePostOrigin": "Thứ 7, 14/05/2022 | 11:00", "author": null, "summary": " Theo ông Oliver Todd, chính sự đầu tư và tập trung vào lĩnh vực y tế, dược phẩm đã giúp Việt Nam phát triển thành công hệ thống y tế, nâng cao chất lượng điều trị. ", "content": "Việt Nam là một trong những quốc gia có tốc độ phát triển nhanh nhất trong khu vực, với sự đầu tư mạnh mẽ vào lĩnh vực y tế và dược phẩm. Đây là nhận định của ông Oliver ToddTổng Lãnh sự, Giám đốc phát triển Thương mại và Đầu tư, Lãnh sự quán Anh tại Tp. trong buổi lễ công bố và ký kết một số các Biên bản ghi nhớ hợp tác giữa GSK GlaxoSmithKline một trong những công ty chăm sóc sức khỏe dựa trên nghiên cứu phát triển hàng đầu của Anh và một số đối tác với chủ đề Mở khoá năng lực quốc tế  Chung tay phòng ngừa điều trị bệnh, diễn ra tối 115.Theo ông Oliver Todd, chính sự đầu tư và tập trung vào lĩnh vực y tế và dược phẩm lý giải lý do tại sao Việt Nam đã phát triển thành công hệ thống y tế, nâng cao chất lượng điều trị, mở rộng tỉ lệ bao phủ tiêm chủng và giúp ngày càng nhiều người tiếp cận với chăm sóc y tế cơ bản, từ đó nâng cao tuổi thọ và chất lượng cuộc sống.Thực tế cũng ghi nhận so với các nước có cùng mức thu nhập bình quân đầu người, các chỉ số  của người dân Việt Nam được nâng lên rõ rệt và tốt hơn. Cụ thể là tuổi thọ trung bình của người dân đã tăng thêm 20 tuổi từ 53,5 năm 1957 lên 73,7 năm 2021 chỉ số bao phủ dịch vụ y tế của Việt Nam đạt 70100 điểm, cao hơn so với mức trung bình của khu vực Đông Nam Á 61 điểm và của toàn cầu 67 điểm.Đặc biệt, chiến dịch tiêm chủng vắcxin phòng Covid19 lớn nhất trong lịch sử Việt Nam đã được triển khai thành công. Tính đến hết ngày 2122022, cả nước đã tiêm được hơn 191,99 triệu liều, tỉ lệ tiêm đủ liều cơ bản cho người từ 18 tuổi trở lên đạt trên 97,7, cho trẻ em từ 12 đến dưới 18 tuổi đạt 93,2. Việt Nam đã về đích trước 6 tháng so với mục tiêu trên 70 dân số được tiêm đủ liều cơ bản do WHO khuyến cáo và là một trong 6 nước có tỉ lệ bao phủ vắcxin phòng Covid 19 cao nhất thế giới. Chiến dịch thành công không chỉ có ý nghĩa to lớn trong bảo vệ sức khỏe cộng đồng mà còn là điều kiện quan trọng để thực hiện thích ứng an toàn, phục hồi, phát triển kinh tếxã hội.Hoạt động nghiên cứu khoa học, phát triển công nghệ và đổi mới sáng tạo trong lĩnh vực y tế nói chung và y dược học nói riêng đã đóng góp rất lớn đưa nền khoa học y học Việt Nam tiếp cận với thế giới, mang lại hiệu quả kinh tế và ý nghĩa xã hội sâu sắc ở nhiều lĩnh vực...Trong nghiên cứu khoa học, chuyển giao và ứng dụng, trình độ khoa học công nghệ lĩnh vực y tế Việt Nam đã tiếp cận trình độ các nước tiên tiến trên thế giới. Đến nay, Việt Nam đã làm chủ công nghệ ghép và ghép được 66 tạng chủ yếu tim, gan, phổi, thận, tụy, ruột, làm chủ các công nghệ phẫu thuật nội soi và can thiệp tim mạch, châm cứu với chi phí giảm từ 12 13 so với ở nước ngoài. Sản xuất vắcxin trong nước bảo đảm 1112 loại vắcxin tiêm chủng, hệ thống quản lý thử nghiệm lâm sàng được Tổ chức Y tế Thế giới công nhận.Chỉ sau 2 tuần có ca bệnh Covid19 đầu tiên ở Việt Nam, Viện Vệ sinh Dịch tễ Trung ương đã nuôi cấy và phân lập thành công SARSCoV2 trong phòng thí nghiệm, đưa Việt Nam là một trong bốn quốc gia đầu tiên trên thế giới nuôi cấy và phân lập thành công loại vius này, là tiền đề xây dựng và triển khai công tác phòng, chống dịch. Bộ Y tế đã tích cực triển khai hỗ trợ các đơn vị đàm phán nhận chuyển giao công nghệ của các nước như Nhật Bản, Pháp, Đức, Cuba, Ấn Độ... về sản xuất vắcxin phòng Covid 19 và các kỹ thuật điều trị, sản xuất thuốc sinh học  sinh phẩm phục vụ điều trị Covid 19.Ứng dụng công nghệ thông tin trong kiểm soát dịch bệnh và hỗ trợ điều trị, 1.500 điểm cầu trực tuyến từ Trung ương đến địa phương đã được thiết lập, phục vụ chỉ đạo, điều hành thống nhất, thông suốt, hỗ trợ tiên lượng, ra phác đồ điều trị trong các ca bệnh nặng đào tạo cập nhật kiến thức liên tục cho đội ngũ cán bộ y tế các tuyến, ngay cả các tâm dịch. Hệ thống truy vết, điều tra dịch tễ, giám sát cách ly được ứng dụng rộng rãi thông qua các phần mềm.Chúng tôi cùng với cộng đồng các doanh nghiệp dược phẩm hàng đầu thế giới của Anh rất vui mừng vì đã hỗ trợ sự phát triển của y tế Việt Nam trong ba thập kỷ qua và sẽ tiếp tục công việc này khi chúng ta cùng hướng tới một kỷ nguyên mới của khoa học y tế, ông Oliver Todd nêu rõ trong buổi lễ ký kết.Ông Nguyễn Thành Lâm  Phó Cục trưởng Cục Quản lý Dược Bộ Y tế nhấn mạnh, 2 năm khó khăn do đại dịch  cho thấy sự cấp thiết trong công tác phòng ngừa từ sớm và điều trị bệnh hiệu quả, nhất là với các bệnh truyền nhiễm cũng như các bệnh lý về hô hấp.Vì vậy, Bộ Y tế mong muốn các đơn vị y tế sẽ có nhiều giải pháp đa dạng từ phòng ngừa đến điều trị, đáp ứng mô hình bệnh tật trong nước, góp phần bảo vệ và chăm sóc sức khỏe cho người dân Việt Nam.Ông Luis Arosemena, Phó Chủ tịch cấp cao GSK Khu vực các thị trường mới nổi, chia sẻ đây là dấu mốc quan trọng trong quá trình hình thành và phát triển của GSK tại Việt Nam, một trong những thị trường ưu tiên quan trọng nhất trong khu vực.Chúng tôi sẽ cung cấp thêm các thuốc và vắcxin phát minh phát triển mới, giúp người dân Việt Nam tiếp cận sớm với khoa học tiên tiến của thế giới trong những năm tới. Bên cạnh đó là những hợp tác đồng hành nhằm thiết lập chuỗi cung ứng dược phẩm bền vững, tập trung tăng cường trao đổi kiến thức, đào tạo y khoa liên tục, nâng cao nhận thức về bệnh cho công chúng, ông Luis Arosemena cho hay.Trong khuôn khổ chương trình, công ty GSK đã ký kết một số các Biên bản ghi nhớ hợp tác với Tổng Hội Y học Việt Nam, Công ty Cổ phần Dược liệu Trung ương 2 Phytopharma, Công ty Vắcxin Việt Nam về đào tạo chuyên môn, phát triển y khoa liên tục nhằm nâng cao chất lượng điều trị và thực hành lâm sàng tại các tuyến y tế trên cả nước.Các bên ký kết trao đổi, học hỏi và chia sẻ kinh nghiệm về các chương trình tiêm chủng trọn đời trong khu vực và một số quốc gia trên thế giới nhằm tiến đến chăm sóc sức khỏe cộng đồng chủ động. Đặc biệt là việc thiết lập chuỗi cung ứng dược phẩm bền vững giữa các bên để giúp nhiều người dân Việt Nam được phòng ngừa và điều trị hiệu quả tăng cường trao đổi kiến thức nhằm đảm bảo quy trình quản lý chất lượng tốt nhất theo tiêu chuẩn quốc tế mở rộng độ bao phủ của chủng ngừa đến trẻ em và người trưởng thành ở Việt Nam trong các giai đoạn cần thiết của cuộc đời để phòng tránh các bệnh truyền nhiễm nguy hiểm.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/viet-nam-trong-so-nuoc-co-toc-do-phat-trien-y-te-nhanh-nhat-khu-vuc-a552849.html"},
{"title": "Tp.HCM Thu giữ hơn 5.000 sản phẩm thuốc tân dược không rõ nguồn gốc", "timeCreatePostOrigin": "Thứ 2, 13/06/2022 | 10:47", "author": "Nguyễn Quốc Lâm", "summary": " Cục Quản lý thị trường Tp.HCM đang tạm giữ hơn 5.000 đơn vị sản phẩm tân dược không có hóa đơn chứng từ chứng minh nguồn gốc hàng hóa. ", "content": "Cục Quản lý thị trường Tp.HCM vừa phối hợp với Phòng Cảnh sát kinh tế Công an Tp.HCM tiến hành kiểm tra 3 điểm  thuốc tân dược, tạm giữ hơn 5.000 đơn vị sản phẩm tân dược không có hóa đơn chứng từ chứng minh nguồn gốc hàng hóa.Cụ thể, ngày 106, Đội Quản lý thị trường số 3  Cục Quản lý thị trường Tp.HCM phối hợp với Phòng Cảnh sát kinh tế Công an Tp.HCM Đội 7  PC03 và công an địa phương tiến hành kiểm tra điểm chứa trữ hàng hóa tại đường Tô Hiến Thành, phường 13, quận 10, Tp.HCM do ông N.T.N. là chủ kinh doanh.Kết quả kiểm tra phát hiện tổng cộng 396 hộp tân dược còn nguyên bao bì, không có tài liệu chất lượng kèm theo, không rõ tình trạng chất lượng, có nhãn gốc bằng tiếng nước ngoài nhưng không có nhãn phụ bằng tiếng , có tờ hướng dẫn bằng tiếng nước ngoài, xuất xứ Thổ Nhĩ Kỳ, không có hóa đơn chứng từ chứng minh nguồn gốc hàng hóa, tổng trị giá hơn 89 triệu đồng.Trong cùng ngày Đội Quản lý thị trường số 3 tiếp tục kiểm tra tại 2 điểm kinh doanh của Công ty TNHH sản xuất thương mại xuất nhập khẩu Khánh Phượng tại đường 100 Bình Thới, phường 14, quận 11 và chi nhánh Công ty tại đường TA11, phường Thới An, quận 12, Tp.HCM do ông T.V.L là giám đốc, người đứng đầu chi nhánh.Kết quả kiểm tra phát hiện 4.892 đơn vị sản phẩm tân dược và 13.750 đơn vị sản phẩm là vỏ hộp tân dược ngoại nhập các loại, chưa qua sử dụng, không hóa đơn chứng từ, không có số đăng ký lưu hành, không có giấy phép nhập khẩu, có nhãn gốc bằng tiếng nước ngoài, không có nhãn phụ bằng tiếng Việt Nam, tổng trị giá hơn 300 triệu đồng.Cục Quản lý thị trường Tp.HCM đã tạm giữ toàn bộ hàng hóa vi phạm nêu trên. Hiện, đang tiếp tục điều tra, xác minh làm rõ hành vi vi phạm để xử lý theo quy định .", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/tp-hcm-thu-giu-hon-5-000-san-pham-thuoc-tan-duoc-khong-ro-nguon-goc-a556318.html"},
{"title": "Pharbaco bị phạt và truy thu hơn 6 tỷ đồng vì vi phạm về thuế", "timeCreatePostOrigin": "Thứ 7, 18/06/2022 | 08:12", "author": "Nguyễn Thị Hồng Nhung", "summary": " Với hàng loạt sai phạm về việc kê khai sai, kê khai không đầy đủ thuế, Cục thuế TP. Hà Nội đã ra quyết định xử phạt hành chính đối với Dược phẩm Trung ương I. ", "content": "Cục thuế TP. Hà Nội vừa ban hành quyết định xử phạt vi phạm hành chính về thuế đối với Công ty cổ phần Dược phẩm trung ương I Pharbaco, MCK PBC.Theo quyết định này, Công ty cổ phần Dược phẩm trung ương I đã thực hiện hành vi vi phạm hành chính là kê khai khấu trừ thuế GTGT của hoá đơn mua hàng hoá dịch vụ HHDV của doanh nghiệp bỏ địa chỉ kinh doanh chưa phân bổ thuế GTGT HHDV mua vào cho doanh thu không chịu thuế.Bên cạnh đó, công ty có hành vi hạch toán chi phí mua hoá đơn HHDV của doanh nghiệp bỏ địa chỉ kinh doanh, chưa hạch toán tăng thu nhập khoản không thực hiện chi trả người bán, chưa điều chỉnh tăng thu nhập khác khoản hoàn nhập tiền thuê đất trích thừa của các năm trước.Đồng thời, về thuế nhà thầu công ty đã có hành vi kê khai thiếu thuế nhà thầu khoản chi phí vé máy bay, khách sạn cho chuyên gia.Với hành vi vi phạm trên, Pharbaco bị phạt gần 965 triệu đồng cho hành vi kê khai sai dẫn đến thiếu số tiền thuế phải nộp phạt 136,7 triệu đồng đối với hành vi trốn thuế phạt tiền 13,6 triệu đồng do có hành vi khai sai, khai không đầy đủ các chỉ tiêu liên quan đến xác định nghĩa vụ thuế trong hồ sơ thuế có tình tiết tăng nặng.Cùng với đó, Cục thuế TP. Hà Nội còn tiến hành truy thu các khoản thuế TNDN là 4,8 tỷ đồng và thuế nhà thầu là 57,7 tỷ đồng. Ngoài ra, công ty còn phải nộp số tiền chậm nộp tiền thuế là 17,7 triệu đồng.Như vậy, tổng số thuế truy thu, tiền phạt vi phạm hành chính về thuế và tiền chậm nộp là hơn 6 tỷ đồng.Cục thuế TP. Hà Nội nhấn mạnh, trong thời hạn 10 ngày kể từ ngày nhận được Quyết định này, Công ty cổ phần Dược phẩm trung ương I  Pharbaco phải nghiêm chỉnh chấp hành Quyết định xử phạt này.Nếu quá thời hạn mà Công ty không tự nguyện chấp hành thì sẽ bị cưỡng chế thi hành quyết định hành chính theo quy định của pháp luật. Pharbaco cũng có quyền khiếu nại hoặc khởi kiện hành chính đối với Quyết định này theo quy định của pháp luật.Về kết quả kinh doanh, Pharbaco đã công bố BCTC quý I2022 với kết quả ảm đạm và lợi nhuận lao dốc so với cùng kỳ năm trước.Theo đó, doanh thu thuần của doanh nghiệp trong kỳ đạt 197 tỷ đồng, giảm 10 so với cùng kỳ chủ yếu do doanh thu bán thành phẩm giảm 10 xuống còn gần 129 tỷ đồng. Giá vốn hàng bán chiếm tới 80 doanh thu nên PBC chỉ thu về 40 tỷ đồng lợi nhuận gộp, giảm 13. Các khoản chi phí bán hàng, chi phí quản lý doanh nghiệp cũng không biến động nhiều.Kết quả Pharbaco báo lãi sau thuế vỏn vẹn 4 tỷ đồng, giảm 71 so với cùng kỳ 2021. Lãi cơ bản trên cổ phiếu giảm nhẹ từ 159 đồng xuống 37 đồng.Trên thị trường, cổ phiếu PBC cũng ghi nhận sắc đỏ tràn ngập với nhiều phiên giảm mạnh liên tiếp, hiện chốt phiên ngày 176 ở mức 15.200 đồngcổ phiếu.Công ty cổ phần Dược phẩm trung ương I  Pharbaco tiền thân là Xí nghiệp Dược phẩm trung ương 1 trực thuộc Tổng công ty Dược Việt Nam được hình thành từ trước năm 1954.Công ty chính thức hoạt động dưới hình thức công ty cổ phần vào ngày 2512007 với vốn điều lệ 49 tỷ đồng. Ngành nghề kinh doanh chủ yếu là Sản xuất, kinh doanh, xuất nhập khẩu dược phẩm, nguyên phụ liệu, hóa chất, mỹ phẩm, thực phẩm, trang thiết bị Xây dựng, quản lý các công trình công nghiệp dân dụng.Pharbaco là công ty dược đã từng dính rất nhiều lùm xùm về việc kinh doanh thuốc ung thư giả, thuốc không đạt tiêu chuẩn dẫn đến bị thu hồi là con nợ của nhiều ngân hàng tự ý lấy đất công cho thuê trái phép bị UBCKNN phạt vì giấu hàng loạt báo cáo", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/pharbaco-bi-phat-va-truy-thu-hon-6-ty-dong-vi-vi-pham-ve-thue-a556901.html"},
{"title": "Mỹ tăng tốc tiêm chủng nhắc lại vắcxin Covid19", "timeCreatePostOrigin": "Chủ nhật, 21/11/2021 | 14:53", "author": null, "summary": " CVS và Walgreens, cùng với các chuỗi nhà thuốc khác, đã đóng vai trò thiết yếu trong việc phân phối và tiêm chủng vắc-xin Covid-19 tại Mỹ thời gian qua. ", "content": "", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/my-tang-toc-tiem-chung-nhac-lai-vac-xin-covid-19-a534574.html"},
{"title": "Bước tiến mới của SK Group tại thị trường bán lẻ Việt Nam", "timeCreatePostOrigin": "Thứ 3, 30/11/2021 | 15:21", "author": null, "summary": " Sau thương vụ rót vốn tỷ USD vào Vingroup và Masan, tập đoàn Hàn Quốc tiến sâu tại thị trường bán lẻ Việt Nam trong mảng dược phẩm với chuỗi nhà thuốc Pharmacity. ", "content": "", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/buoc-tien-moi-cua-sk-group-tai-thi-truong-ban-le-viet-nam-a535483.html"},
{"title": "Dược Cửu Long tăng tỉ lệ sở hữu tại Benovas Medevices và Benovas Pharma", "timeCreatePostOrigin": "Thứ 3, 14/12/2021 | 20:33", "author": "Nguyễn Thị Lan Anh", "summary": " Công ty Cổ phần Dược phẩm Cửu Long (Mã CK: DCL) thông qua Nghị quyết về việc mua cổ phần do Benovas Medevices và Benovas Pharma chào bán ", "content": "Theo đó, DCL sẽ mua thêm 5 triệu cổ phần từ đợt chào bán cho cổ đông hiện hữu của Công ty Cổ phần Thiết bị Y tế Benovas Benovas Medevices, trong đó 1,9 triệu cổ phần là nhận chuyển quyền ưu tiên mua cổ phần từ Công ty TNHH Một thành viên Dược phẩm VPC  Sài Gòn và Công ty CP Dược phẩm Benovas. Nếu giao dịch thành công, số lượng cổ phần của Dược phẩm Cửu Long sẽ tăng lên gần 8,1 triệu cổ phần, chiếm tỉ lệ 80,75 vồn điều lệ hiện hành của Benovas Medevices sau phát hành.Bên cạnh đó, Dược phẩm Cửu Long cũng muốn nâng vốn điều lệ tại Công ty Cổ phần Dược phẩm Benovas Benovas Pharma lên 98,13, tương ứng với 7,85 triệu cổ phần, khi mua thêm 5 triệu cổ phần của Benovas Pharma. Trong đó, 4,75 triệu cổ phần là mua theo đợt chào bán của Benovas Pharma và nhận chuyển nhượng quyền ưu tiên mua cổ phần từ cổ đông Phạm Thị Bích Đào và Trần Văn Lợi là 250 nghìn cổ phần.Thời gian thực hiện hai giao dịch trên là trong quý IV2021  quý I2022 theo tiến độ nộp tiền góp vốn mua cổ phần chào bán cho cổ đông hiện hữu của Benovas Medevices và Benovas Pharma.DCL sẽ sử dụng nguồn vốn thu được từ đợt chào bán cổ phiếu riêng lẻ của Công ty theo Nghị quyết Đại hội đồng Cổ đông thường niên số 01NQĐHĐCĐ ngày 23042021. Trong trường hợp đến thời hạn nộp tiền góp vốn mua cổ phần chào bán cho cổ đông hiện hữu của Benovas Medevices và Benovas Pharma mà đợt chào bán cổ phiếu riêng lẻ của Dược phẩm Cửu Long chưa hoàn thành xong thì Hội đồng quản trị uỷ quyền cho Tổng Giám đốc Công ty chủ động thu xếp nguồn vốn khác của Công ty để thực hiện góp vốn vào 2 Công ty này.Năm 2017, Dược Cửu Long tham gia góp vốn cùng Tổng công ty Đầu tư và Kinh doanh Vốn Nhà nước SCIC thành lập Công ty CP Thuốc ung thư Benovas với vốn điều lệ ban đầu là 100 tỷ đồng. Tại Benovas, DCL sở hữu 55 vốn điều lệ và SCIC sở hữu 29 và phần còn lại do các đối tác khác nắm giữ. Benovas Medevices và Benovas Pharma là hai công ty con thuộc sở hữu của Dược phẩm Cửu Long cũng mang nhãn hiệu Benovas.Về bức tranh tài chính trong quý III2021, DCL ghi nhận doanh thu thuần đạt gần 150 tỷ đồng, tăng 10 so với cùng kỳ năm trước, lợi nhuận sau thuế ghi nhận đạt 17 tỷ đồng, tăng hơn 6 so với quý III2020. Lũy kế 9 tháng đầu năm, doanh thu DCL ghi nhận đạt 509 tỷ đồng, tăng 9 so với cùng kỳ. Chi phí tài chính và chi phí bán hàng giảm mạnh nên lợi nhuận trước thuế tăng tới 43, đạt 77,5 tỷ đồng, lợi nhuận sau thuế 9 tháng đạt trên 60 tỷ đồng. Với kết quả này, tính đến hết quý III2021, DCL đã hoàn thành hơn 70 mục tiêu lợi nhuận cả năm.Kết quả sản xuất kinh doanh 9 tháng và tính đến thời điểm hiện nay vẫn đạt và vượt mục tiêu kế hoạch đã đề ra, dự kiến khả năng hoàn thành kế hoạch cả năm đạt vượt mục tiêu đã được ĐHCĐ thống nhất thông qua.Ngày 0112, Công ty Cổ phần Dược phẩm Benovas và hãng dược Pharmascience của Canada chính thức trở thành đối tác chiến lược.Đại diện lãnh đạo Benovas cho biết, việc trở thành đối tác chiến lược sẽ mang đến cho Việt Nam những sản phẩm dược phẩm chất lượng toàn cầu có nguồn gốc từ Canada, giúp ngành dược phẩm Việt Nam đa dạng hóa nguồn cung ứng và giúp cho đội ngũ Y Bác sĩ Việt Nam có thêm nhiều chọn lựa trong công tác phòng và chữa bệnh.Kết thúc phiên giao dịch ngày 1412, cổ phiếu DCL của Công ty Cổ phần Dược phẩm Cửu Long ghi nhận 40.000 đồngcổ phiếu, tăng 3,49", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/duoc-cuu-long-tang-ti-le-so-huu-tai-benovas-medevices-benovas-pharma-a536961.html"},
{"title": "Thu hồi giấy chứng nhận kinh doanh dược của Vimedimex tại Hải Phòng", "timeCreatePostOrigin": "Thứ 4, 15/12/2021 | 08:27", "author": "Dương Thị Thu Nga", "summary": " Đại diện Vimedimex cho biết, việc thu hồi giấy chứng nhận kinh doanh dược tại địa điểm ở Hải Phòng không ảnh hưởng tới hoạt động kinh doanh dược của Vimedimex. ", "content": "", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/thu-hoi-giay-chung-nhan-kinh-doanh-duoc-cua-vimedimex-tai-hai-phong-a536988.html"},
{"title": "Dược Danapha hoạt động ra sao trước khi chào sàn UPCoM?", "timeCreatePostOrigin": "Thứ 4, 15/12/2021 | 17:38", "author": "Trần Thu Thảo", "summary": " Dược Danapha ghi nhận kinh doanh tích cực, tuy nhiên dính nhiều sai phạm liên quan đến nghĩa vụ lên sàn chứng khoán, công bố thông tin, lưu hành thuốc... ", "content": "Sở Giao dịch Chứng khoán Hà Nội HNX vừa chấp thuận cho Công ty Cổ phần Dược Danapha được đăng ký giao dịch 21,1 triệu cổ phiếu với mã chứng khoán là DAN. Theo đó, 21,1 triệu cổ phiếu DAN mệnh giá 10.000 đồngcổ phiếu sẽ chào sàn ngày 2212 với giá tham chiếu là 32.000 đồngcổ phiếu. Tổng giá trị chứng khoán đăng ký giao dịch là 211,4 tỷ đồng.Công ty Cổ phần Dược Danapha có trụ sở chính tại Tp.Đà Nẵng và nhiều chi nhánh tại Hà Nội, Tp.HCM, Cần Thơ, Thanh Hóa... chủ yếu kinh doanh trong lĩnh vực sản xuất thuốc, hóa dược, dược liệu. Bên cạnh đó, công ty tham gia kinh doanh bất động sản, mỹ phẩm, thực phẩm, đồ uống...Công ty tiền thân là Xưởng Dược Trung Trung Bộ, thành lập ngày 141965 với mục đích phát triển và sản xuất thuốc phục vụ cán bộ, đồng bào vùng giải phóng. Danapha trở thành công ty đại chúng từ ngày 3172007 với vốn điều lệ 33,5 tỷ đồng. Tình kinh kinh doanh khả quanTrước khi chào sàn UPCoM, tình hình kinh doanh của Danapha ghi nhận tăng trưởng mạnh trong thời gian vừa qua. Cụ thể, quý III vừa rồi, doanh nghiệp ngành dược này ghi nhận doanh thu bán hàng và cung cấp dịch vụ đạt gần 113 tỷ đồng, tăng gần 17 so với mức 95 tỷ đồng đạt được cùng kỳ năm trước. Doanh thu từ hoạt động tài chính của công ty tăng mạnh lên gần 5 tỷ đồng trong khi cùng kỳ năm trước chỉ đạt 1,2 tỷ đồng. Chi phí bán hàng và chi phí quản lý doanh nghiệp ghi nhận đạt 11,7 tỷ đồng và 10,9 tỷ đồng, giảm lần lượt 40 và 13,7 so với cùng kỳ năm trước. Sau khi khấu trừ chi phí, Danapha ghi nhận lợi nhuận sau thuế đạt 20 tỷ đồng, tăng mạnh so với khoản lợi nhuận 7 tỷ đồng cùng kỳ năm 2020.Lũy kế 9 tháng đầu năm 2021, doanh thu thuần của công ty dược phẩm này đạt gần 327 tỷ đồng, tăng 14,5 so với cùng kỳ năm 2020, tập trung chủ yếu ở nhóm hàng tâm thần kinh, hàng đông dược và nhóm hàng xuất khẩu. Bên cạnh đó, doanh thu tài chính tăng mạnh lên gần 11 tỷ đồng trong khi cùng kỳ chỉ đạt 2,8 tỷ đồng và chi phí bán hàng được tiết giảm, lợi nhuận sau thuế cả kỳ ghi nhận hơn 43 tỷ đồng, gấp 2,4 lần so với 3 quý đầu năm 2020.Tổng tài sản tại thời điểm 30092021 đạt gần 864 tỷ đồng, tăng 21 so với hồi đầu năm, chủ yếu do công ty tăng lượng tiền gửi ngắn hạn từ 67,5 tỷ đồng lên gần 304 tỷ đồng. Nợ phải trả cũng tăng gấp đôi đầu năm, ghi nhận vào cuối quý III đạt gần 251 tỷ đồng. Trong đó, vay nợ ngắn hạn ghi nhận gần 188 tỷ đồng, gấp 2,8 lần so với hồi đầu năm. Công ty không có bất kỳ khoản vay dài hạn nào.Nhiều lần bị phạt do sai phạmDược Danapha từng bị UBCKNN xử phạt do chây ì nghĩa vụ lên sàn chứng khoán. Cụ thể, hồi tháng 102019, Dược Danapha từng bị phạt 350 triệu đồng do không đăng ký giao dịch, niêm yết chứng khoán. Danapha đăng ký công ty đại chúng với UBCKNN từ năm 2007.Công ty này cũng từng nhiều lần bị xử phạt do không báo cáo không đúng thời hạn về hàng loạt báo cáo tài chính, tài liệu họp đại hội cổ đông, nghị quyết, quyết định, văn bản giải trình... trong các năm 2017, 2018, 2019, 2020.Hồi tháng 5 vừa rồi, Dược Danapha bị phạt 30 triệu đồng vì lưu hành thuốc Neuropyl 800 có nhãn không phù hợp với nội dung đã được phê duyệt. Công ty này bị buộc thu hồi sản phẩm. Hồi tháng 10 vừa qua, công ty cũng bị phạt 85 triệu đồng do vi phạm quy định về thực hiện quyền, đăng ký, lưu ký chứng khoán tại Tổng công ty Lưu ký và bù trừ chứng khoán Việt Nam. Cụ thể, công ty không thực hiện chốt danh sách người sở hữu chứng khoán tại Trung tâm Lưu ký chứng khoán Việt Nam để tổ chức họp đại hội đồng cổ đông bất thường ngày 3012021 và họp đại hội đồng cổ đông thường niên năm 2021 ngày 1842021", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/duoc-danapha-hoat-dong-ra-sao-truoc-khi-chao-san-upcom-a537050.html"},
{"title": "Bidiphar phát hành 11,5 triệu cổ phiếu để chi trả cổ tức năm 2021", "timeCreatePostOrigin": "Thứ 3, 21/12/2021 | 17:53", "author": "Nguyễn Thị Lan Anh", "summary": " CTCP Dược – Trang thiết bị Y tế Bình Định (Bidiphar, Mã CK: DBD) thông qua việc triển khai thực hiện phương án phát hành cổ phiếu để trả cổ tức cho cổ đông năm 2021 ", "content": "Theo đó, Bidiphar sẽ phát hành 11,5 triệu cổ phiếu DBD với tổng giá trị theo mệnh giá là 115 tỷ đồng. Vốn điều lệ dự kiến sau phát hành là 691,2 tỷ đồng.Thời gian dự kiến thực hiện trong quý I2022, sau khi được Uỷ ban Chứng khoán Nhà nước chấp thuận. Tỉ lệ thực hiện quyền là 51, tức là mỗi cổ đông sở hữu 5 cổ phiếu sẽ nhận thêm 01 cổ phiếu mới.Tỉ lệ phát hành cổ phiếu để chi trả cổ tức năm 2021 sẽ là 20 số lượng cổ phiếu đang lưu hành. Hiện Bidiphar đã phát hành 57,6 triệu cổ phiếu, trong đó có 57,5 triệu cổ phiếu đang lưu hành và gần 40,1 nghìn cổ phiếu quỹ.Đối tượng phát hành là cổ đông hiện hữu theo danh sách cổ đông do Trung tâm lưu ký chứng khoán Việt Nam chốt tại ngày đăng ký cuối cùng để thực hiện quyền nhận cổ tức bằng cổ phiếu. Với cổ phiếu quỹ sẽ không được nhận cổ tức bằng cổ phiếu.Nguồn vốn thực hiện sẽ lấy từ lợi nhuận sau thuế chưa phân phối tại thời điể 30062021 theo Báo cáo tài chính bán niên năm 2021 đã được kiểm toán của Công ty.Về bức tranh tài chính trong quý III2021, doanh thu thuần hợp nhất của Bidiphar ghi nhận 553,8 tỷ đồng, tăng gần 2 lần so với cùng kỳ năm trước. Doang thu về hoạt động tài chính giảm gần 12 lần từ hơn 12 tỷ đồng quý III2020 còn 1,5 tỷ đồng trong quý III2021.Lợi nhuận kế toán trước thuế giảm gần 10 so với cùng kỳ năm trước, ghi nhận là 51,8 tỷ đồng.Chi phí bán hàng và quản lý doanh nghiệp của Bidiphar ở mức 90,1 tỷ đồng và 48,1 tỷ đồng, tăng lần lượt gấp 1,6 lần và 2,1 lần so với cùng kỳ năm 2020.Luỹ kế 9 tháng đầu năm 2021, Bidiphar ghi nhận doanh thu bán hàng là 1.192 tỷ đồng, tăng 248 tỷ đồng so với cùng kỳ, tương đương 26,2. Lợi nhuận sau thuế thu nhập doanh nghiệp tăng nhẹ 4,6, ở mức 135,2 tỷ đồng.Tính đến ngày 309, tổng tài sản của Bidiphar là 1.627 tỷ đồng, tăng 13,2 so với đầu kỳ. Trong đó, hàng tồn kho tăng 44, ở mức 309 tỷ đồng.Kết thúc phiên giao dịch ngày 2112, cổ phiếu DBD của Công ty Cổ phần Dược  Trang thiết bị Y tế Bình Định ghi nhận giá trị 52.300 đồngcổ phiếu, tăng 0,19.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/bidiphar-phat-hanh-11-5-trieu-co-phieu-de-chi-tra-co-tuc-nam-2021-a537655.html"},
{"title": "Thu hồi chứng nhận kinh doanh tại Hải Phòng, hoạt động của Vimedimex có ảnh hưởng?", "timeCreatePostOrigin": "Thứ 5, 23/12/2021 | 18:18", "author": "Trần Thu Thảo", "summary": " Vimedimex cho biết vẫn thực hiện các hoạt động kinh doanh dược phẩm bình thường, việc thu hồi giấy chứng nhận chỉ áp dụng tại địa điểm ở Hải Phòng. ", "content": "Công ty cổ phần Y Dược phẩm Vimedimex HoSE VMD vừa gửi công văn tới Sở Giao dịch Chứng khoán Tp.HCM giải trình về việc thu hồi giấy chứng nhận đủ điều kiện kinh doanh dược tại Hải Phòng do Bộ Y tế ban hành.Trước đó, ngày 13122021, Bộ Y tế đã ban hành Quyết định 5681QĐBYT về việc thu hồi Giấy chứng nhận đủ điều kiện kinh doanh dược số 648ĐKKDDBYT ngày 30072021 của Công ty Cổ phần Y dược phẩm Vimedimex, cụ thể  tại địa điểm kinh doanh Kho Ngoại Quan Cát Vận, Bãi VN Logistics, Phường Đông Hải 2, Quận Hải An, Thành phố Hải Phòng.Vimedimex khẳng định, việc thu hồi Giấy chứng nhận đủ điều kiện kinh doanh chỉ được áp dụng tại địa điểm kinh doanh ở Hải Phòng, hoàn toàn không liên quan đến địa điểm kinh doanh khác cũng như ảnh hưởng đến toàn bộ hoạt động kinh doanh dược nói chung của Vimedimex.Công ty vẫn thực hiện toàn bộ các hoạt động kinh doanh dược phẩm bình thường, tuân thủ nghiêm túc các quy định của pháp luật hiện hành  công văn của Vimedimex nêu rõ. Trên thị trường chứng khoán, VMD từng có chuỗi tăng giá ấn tượng từ ngày 98 đến ngày 19 khi tăng 18 phiên liên tiếp, trong đó tăng trần 16 phiên từ mức giá 26.400 đồngcổ phiếu lên mức 82.400 đồngcổ phiếu, tương đương với mức tăng 212. Hiện, cổ phiếu VMD đang có đợt điều chỉnh. Kết phiên ngày 2312, thị gái VMD đạt 35.900 đồngcổ phiếu, đã giảm sâu so với đỉnh hồi tháng 9 vừa rồi.Dược phẩm Vimedimex tiền thân là công ty xuất nhập khẩu đầu tiên của Bộ Y tế được thành lập năm 1984. Đến năm 2006, Vimedimex cổ phần hóa, khi ấy vốn điều lệ của là 25 tỷ đồng, trong đó tỉ lệ cổ phần của cổ đông Nhà nước chiếm 51 vốn điều lệ.Sau khi cổ phần hóa, VMD đã trải qua nhiều lần tăng vốn dẫn đến hiện tượng pha loãng, tỉ lệ sở hữu của Nhà nước giảm từ 51 xuống còn 10,2 tính đến 3092021. Đầu tháng 11, Công an Hà Nội đã khởi tố, bắt giam bà Nguyễn Thị Loan về tội Vi phạm quy định về hoạt động bán đấu giá tài sản. Cơ quan điều tra xác định hành vi của các bị can đã gây thiệt hại tài sản Nhà nước khoảng 200 tỷ đồng. Trước khi bị bắt, bà Loan đang giữ chức danh Chủ tịch HĐQT VMD nhiệm kỳ 2017  2022", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/thu-hoi-chung-nhan-kinh-doanh-tai-hai-phong-vimedimex-co-anh-huong-a537874.html"},
{"title": "Traphaco dự chi 83 tỷ đồng tạm ứng cổ tức", "timeCreatePostOrigin": "Thứ 7, 25/12/2021 | 10:11", "author": "Nguyễn Thị Hồng Nhung", "summary": " Traphaco vừa trải qua một quý kinh doanh tăng trưởng ấn tượng, dự kiến doanh thu và lợi nhuận sau thuế năm 2021 sẽ vượt lần lượt 4% và 10% kế hoạch năm đề ra. ", "content": "Mới đây, Hội đồng quản trị Công ty Cổ phần Traphaco Traphaco, MCK TRA đã đưa ra thông báo chốt danh sách cổ đông để thực hiện quyền tạm ứng cổ tức lần 1 năm 2021 bằng tiền với tỉ lệ 20cổ phiếu 1 cổ phiếu được nhận 2.000 đồng. Với 41,45 triệu cổ phiếu đang lưu hành, số tiền chi tạm ứng trong đợt này là gần 83 tỷ đồng.Theo đó, Traphaco sẽ chốt danh sách cổ đông vào ngày 1412022 và thời gian chi trả dự kiến vào ngày 2512022.Năm 2021, HĐQT Traphaco đã thống nhất đề ra mục tiêu doanh thu tăng 10 lên mức 2.100 tỷ đồng. Lợi nhuận sau thuế hợp nhất tăng 11 lên 240 tỷ đồng. Chính sách cổ tức dự kiến duy trì ở mức 30 bằng tiền mặt.Theo báo cáo tài chính hợp nhất quý III2021, Traphaco ghi nhận doanh thu thuần đạt 568 tỷ đồng, tăng 24 so với cùng kỳ năm ngoái. Lãi gộp thu được 296 tỷ đồng, tăng 19. Nhờ đó, doanh nghiệp báo lãi ròng quý 32021 gần 65 tỷ đồng, tăng 34 so cùng kỳ.Phía công ty lý giải nguyên nhân cho sự gia tăng đột biến này là do chính sách bán hàng của Công ty được khách hàng tin tưởng và ủng hộ, hệ thống phân phối phát huy được thế mạnh và công ty đã quản trị tốt được các khoản chi phí hoạt động trong quý III cũng như trong 9 tháng đầu năm.Lũy kế 9 tháng đầu năm, doanh thu thuần của doanh nghiệp đạt 1.589 tỷ đồng, tăng trưởng  21,6 so với cùng kỳ năm trước. Lợi nhuận sau thuế hợp nhất cũng ghi nhận 195 tỷ đồng, tăng trưởng 38,2 so với cùng kỳ.Như vậy, tính đến cuối tháng 92021 doanh nghiệp đã thực hiện được 75,6 mục tiêu doanh thu và 81,4 mục tiêu lợi nhuận sau thuế hợp nhất đề ra từ đầu năm.Tính đến ngày 309, tổng tài sản của Traphaco ghi nhận 1.812 tỷ đồng, tăng 10 so với hồi đầu năm. Khoản phải thu và đầu tư tài chính ngắn hạn tăng lần lượt là 61 và 104, lên mức 300 tỷ đồng và 219 tỷ đồng.Nợ phải trả của doanh nghiệp ghi nhận tăng nhẹ 6 từ 478 tỷ đồng lên hơn 509 tỷ đồng. Cơ cấu nợ chủ yếu là nợ ngắn hạn, chiếm hơn 491 tỷ đồng.Dự kiến hết năm 2021, Công ty sẽ đạt doanh thu 2.170 tỷ đồng, vượt 4 kế hoạch năm và tăng trưởng 14 so với năm 2020. Lợi nhuận sau thuế dự kiến đạt 265 tỷ dồng, vượt 10 kế hoạch năm và tăng trưởng 25.Chốt phiên ngày 2412, cổ phiếu TRA trên thị trường đang dừng ở mức 92.000 đồngcổ phiếu.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/traphaco-du-chi-83-ty-dong-tam-ung-co-tuc-a538032.html"},
{"title": "15 nhà đầu tư cá nhân đăng ký mua toàn bộ 14 triệu cổ phiếu DCL", "timeCreatePostOrigin": "Thứ 6, 31/12/2021 | 17:46", "author": "Nguyễn Thị Hồng Nhung", "summary": " Toàn bộ số tiền thu được từ đợt chào bán cổ phiếu DCL dự kiến đạt hơn 355 tỷ đồng, vốn điều lệ của công ty cũng sẽ tăng mạnh lên mức 730 tỷ đồng. ", "content": "Mới đây, Hội đồng quản trị Công ty Cổ phần Dược phẩm Cửu Long MCK DCL đã thông qua nghị quyết triển khai thực hiện phương án chào bán hơn 14 triệu cổ phiếu riêng lẻ với giá 25.000 đồngcổ phiếu, thấp hơn 38 so với thị giá.Cổ phiếu này sẽ bị hạn chế chuyển nhượng trong 1 năm kể từ ngày hoàn thành đợt chào bán. Thời gian thực hiện bán số cổ phiếu trên sau khi được Ủy ban chứng khoán Nhà nước cấp Giấy chứng nhận đăng ký chào bán riêng lẻ, dự kiến trong đầu năm 2022. Thời gian phân phối dự kiến trong quý I2022 và quý II2022.Tiêu chí lựa chọn của DCL là nhà đầu tư chứng khoán chuyên nghiệp, nhà đầu tư nắm giữ cổ phiếu lâu dài, gắn bó với Công ty và nhà đầu tư không phải là đối thủ cạnh tranh trực tiếp của Công ty trong ngành dược. Đã có 15 nhà đầu tư cá nhân đăng ký mua toàn bộ lượng cổ phiếu mà DCL đăng ký chào bán.Toàn bộ số tiền thu được từ đợt chào bán dự kiến hơn 355 tỷ đồng sẽ dược sử dụng để bổ sung vốn lưu động cho hoạt động kinh doanh của Công ty và tăng vốn cho các công ty thành viên.Cụ thể, trong quý I và II2022, DCL sẽ dùng số tiền thu được từ đợt chào bán để thanh toán một phần khoản hợp tác đầu tư với Công ty Cổ phần Tập đoàn F.I.T 185 tỷ đồng tăng vốn cho Công ty Cổ phần Dược phẩm Benovas để bổ sung vốn lưu động, phục vụ hoạt động kinh doanh tại doanh nghiệp này 50 tỷ đồng và bổ sung vốn lưu động cho DCL 120,2 tỷ đồng.Trong một diễn biến khác, mới đây DCL cũng mới thông qua quyết định miễn nhiệm chức vụ Phó Tổng Giám đốc phụ trách kinh doanh đối với ông Võ Xuân Vinh và miễn nhiệm chức vụ Kế toán trưởng đối với bà Trần Huệ Nga từ ngày 112022.Theo đó, bổ nhiệm ông Nguyễn Ngọc Vinh và bà Nguyễn Lâm Minh Thương lần lượt giữ chức Phó Tổng Giám đốc phụ trách kinh doanh chức vụ Kế toán trưởng thay thế.Về bức tranh tài chính trong quý III2021, DCL ghi nhận doanh thu thuần đạt gần 150 tỷ đồng, tăng 10 so với cùng kỳ năm trước, lợi nhuận sau thuế ghi nhận đạt 17 tỷ đồng, tăng hơn 6 so với quý III2020. Lũy kế 9 tháng đầu năm, doanh thu DCL ghi nhận đạt 509 tỷ đồng, tăng 9 so với cùng kỳ. Chi phí tài chính và chi phí bán hàng giảm mạnh nên lợi nhuận trước thuế tăng tới 43, đạt 77,5 tỷ đồng, lợi nhuận sau thuế 9 tháng đạt trên 60 tỷ đồng. Với kết quả này, tính đến hết quý III2021, DCL đã hoàn thành hơn 70 mục tiêu lợi nhuận cả năm.Kết quả sản xuất kinh doanh 9 tháng và tính đến thời điểm hiện nay vẫn đạt và vượt mục tiêu kế hoạch đã đề ra, dự kiến khả năng hoàn thành kế hoạch cả năm đạt vượt mục tiêu đã được ĐHCĐ thống nhất thông qua.Trên thị trường, cổ phiếu DCL đang dừng ở vùng giá 39.800 đồngcổ phiếu.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/15-nha-dau-tu-ca-nhan-dang-ky-mua-toan-bo-14-trieu-co-phieu-dcl-a538734.html"},
{"title": "Vimedimex tạm dừng tổ chức Đại hội cổ đông bất thường", "timeCreatePostOrigin": "Thứ 7, 01/01/2022 | 11:10", "author": "Dương Thị Thu Nga", "summary": " Lý do Vimedimex tạm dừng tổ chức Đại hội cổ đông bất thường là do thực hiện các biện pháp phòng chống dịch Covid-19 trong dịp lễ cuối năm 2021, đầu năm 2022. ", "content": "", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/vimedimex-tam-dung-to-chuc-dai-hoi-co-dong-bat-thuong-a538794.html"},
{"title": "Thị giá VMD giảm mạnh, vợ Phó Chủ tịch Vimedimex thoái sạch vốn", "timeCreatePostOrigin": "Thứ 5, 20/01/2022 | 15:20", "author": "Dương Thị Thu Nga", "summary": " Nếu hoàn tất giao dịch, vợ Phó Chủ tịch Vimedimex - bà Đào Thị Bình sẽ không còn nắm giữ cổ phiếu VMD và dự kiến thu về 11,4 tỷ đồng. ", "content": "", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/thi-gia-vmd-giam-manh-vo-pho-chu-tich-vimedimex-thoai-sach-von-a540641.html"},
{"title": "Doanh thu Dược Hậu Giang giảm mạnh trong quý IV2021", "timeCreatePostOrigin": "Thứ 7, 22/01/2022 | 06:00", "author": "Dương Thị Thu Nga", "summary": " Việc áp dụng 3 tại chỗ và các chi phí liên quan đến dịch bệnh đã khiến Dược Hậu Giang giảm đà tăng trưởng trong quý cuối cùng của năm 2021. ", "content": "", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/doanh-thu-duoc-hau-giang-giam-manh-trong-quy-iv2021-a540843.html"},
{"title": "Kinh doanh dược phẩm trái phép, doanh nghiệp bị phạt 154 triệu đồng", "timeCreatePostOrigin": "Thứ 4, 15/09/2021 | 15:05", "author": null, "summary": " Ngoài việc bị đình chỉ hoạt động 6 tháng, một doanh nghiệp còn bị xử phạt 154 triệu đồng vì kinh doanh dược phẩm, thực phẩm chức năng trái phép. ", "content": "Ngày 159, Phòng Cảnh sát kinh tế Công an tỉnh  cho biết, UBND tỉnh vừa có quyết định xử phạt vi phạm hành chính số tiền 154 triệu đồng đối với Công ty TNHH Nhân Đức Phamar, tại thôn 7, xã Nhân Cơ, huyện Đắk Rlấp, tỉnh Đắk Nông.Theo quyết định xử phạt, Công ty Nhân Đức Phamar có các hành vi Hành nghề dược hóa là dược phẩm khi chưa được cơ quan nhà nước có thẩm quyền cấp phép  thực phẩm chức năng không có giấy đăng ký đủ điều kiện vệ sinh an toàn thực phẩm và kinh doanh hàng hóa không có hóa đơn chứng từ chứng minh nguồn gốc xuất xứ.Ngoài việc bị xử phạt hành chính, Công ty Nhân Đức Phamar còn bị áp dụng hình phạt bổ sung là đình chỉ hoạt động 6 tháng theo quy định tại khoản 8, Điều 58, Nghị định 1172020NĐCP ngày 2892020 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực y tế.Đồng thời, cơ quan chức năng đã tịch thu 639 sản phẩm, gồm 8 mặt hàng là vật tư y tế không rõ nguồn gốc buộc tiêu hủy 326 sản phẩm, gồm 21 mặt hàng là dược phẩm và buộc tiêu hủy 3.469 sản phẩm, gồm 71 mặt hàng là thực phẩm chức năng bảo vệ .Trước đó, vào 248, Phòng Cảnh sát Kinh tế Công an tỉnh Đắk Nông đã bắt quả tang nhân viên Công ty Nhân Đức Phamar đang vận chuyển 10 lọ dầu thảo dược xoa bóp trị liệu thần kinh xương khớp, 15 hộp can xi nano Plus new 24 tuýp Actiso, 10 hộp băng gạc y tế loại 102 cái... để bán cho khách.Sau khi làm việc, Phòng Cảnh sát Kinh tế đã phối hợp với Chi cục vệ sinh an toàn thực phẩm và Phòng nghiệp vụ dược thuộc Sở Y tế Đắk Nông kiểm tra hành chính tại kho hàng của Công ty Nhân Đức Phamar ở thôn 7, xã Nhân Cơ.Thời điểm kiểm tra, công ty này chỉ cung cấp được giấy chứng nhận đăng ký kinh doanh nhưng không có giấy chứng nhận đủ điều kiện kinh doanh thực phẩm chức năng, vật tư y tế theo quy định.Quá trình kiểm tra, lực lượng chức năng đã tiến hành lập biên bản và tạm giữ toàn bộ tang vật gồm 4.434 sản phẩm100 mặt hàng.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/kinh-doanh-duoc-pham-trai-phep-doanh-nghiep-bi-phat-154-trieu-dong-a527655.html"},
{"title": "AstraZeneca đầu tư 2 nghìn tỷ đồng giúp Việt Nam sản xuất dược", "timeCreatePostOrigin": "Thứ 4, 03/11/2021 | 09:05", "author": "Nguyễn Hoa Trà", "summary": " AstraZeneca chọn Việt Nam là đối tác chuyển giao công nghệ sản xuất sản phẩm thuốc điều trị không lây nhiễm của hãng. ", "content": "Thủ tướng Chính phủ Phạm Minh Chính đã đến làm việc với lãnh đạo Công ty AstraZeneca, dự lễ ký các thỏa thuận hợp tác giữa AstraZeneca với các đối tác , nhân dịp tham dự Hội nghị Thượng đỉnh COP26 và thăm làm việc tại Vương quốc Anh.Theo các văn bản được ký kết, AstraZeneca và các đối tác Việt Nam đã đạt được hai thoả thuận bước ngoặt nhằm góp phần phát triển ngành sản xuất dược phẩm sinh học trong nước và hỗ trợ nỗ lực phòng, chống đại dịch Covid19 của Việt Nam.Theo đó, AstraZeneca sẽ  khoảng 2 nghìn tỷ đồng 90 triệu USD nhằm hỗ trợ Việt Nam nâng cao năng lực sản xuất dược phẩm trong nước, giúp bệnh nhân tiếp cận tốt hơn với các thuốc chất lượng cao được sản xuất ngay tại Việt Nam. Dự kiến trong giai đoạn 20222030, sẽ có 3 sản phẩm thuốc quan trọng được Công ty sản xuất gia công trong nước.Dưới sự hướng dẫn của Bộ Y tế, AstraZeneca sẽ lựa chọn một đối tác tại Việt Nam để chuyển giao công nghệ sản xuất và cung cấp những kiến thức chuyên môn, quy trình kỹ thuật cần thiết nhằm đảm bảo các sản phẩm thuốc điều trị bệnh không lây nhiễm của AstraZeneca được sản xuất trong nước sẽ có chất lượng cao, đạt tiêu chuẩn toàn cầu của tập đoàn.Bên cạnh đó, AstraZeneca và Công ty Cổ phần Vaccine Việt Nam VNVC đã ký thỏa thuận cung ứng thêm một số lượng vắcxin Covid19 của AstraZeneca và hỗn hợp kháng thể đơn dòng có tác dụng kéo dài lên tới 12 tháng của AstraZeneca mang tên AZD7442.Nếu được Bộ Y tế cấp phép sử dụng khẩn cấp, liệu pháp kháng thể này có khả năng vừa phòng ngừa lẫn điều trị bệnh Covid19 và Việt Nam là một trong những quốc gia đầu tiên tiếp cận được sản phẩm này.AD7442 được thiết kế dành cho những người có hệ thống miễn dịch suy yếu hoặc cơ thể không đáp ứng đầy đủ với vắcxin.Nếu được phê duyệt, hỗn hợp kháng thể đơn dòng có tác dụng kéo dài AZD7442 sẽ kết hợp với vaccine để cung cấp thêm một liệu pháp bảo vệ cho nhóm dân số có nguy cơ cao, cũng như hỗ trợ điều trị các bệnh nhân mắc Covid19, giúp họ chống lại virus.Phát biểu tại buổi làm việc với lãnh đạo Công ty AstraZeneca, Thủ tướng Phạm Minh Chính khẳng định đánh giá rất cao vị trí, vai trò, tầm quan trọng của AZ trong phòng chống đại dịch Covid19, một vấn đề toàn cầu cảm ơn AstraZeneca là hãng đầu tiên cung cấp vắcxin cho Việt Nam trong đại dịch.Thủ tướng cũng đánh giá cao các hoạt động của hãng tại Việt Nam đề nghị hãng tiếp tục tích cực triển khai hiệu quả các hoạt động hợp tác, trong đó có các hợp đồng chuyển giao công nghệ và mua thêm vaccine trong năm 2022.Trước mắt, Thủ tướng đề nghị hãng đẩy nhanh hơn nữa tiến độ thực hiện các hợp đồng đã có cho năm 2021. Những tháng vừa qua, chúng tôi mua tốc độ vắcxin chứ không chỉ là mua vắcxin, Thủ tướng nói.Chúng tôi mong muốn hợp tác chiến lược lâu dài với AstraZeneca và mong các ngài đầu tư nhiều hơn để góp phần giúp Việt Nam nâng cao năng lực phòng chống dịch và thực hiện chiến lược của Việt Nam trong phát triển công nghiệp dược, nâng cao năng lực y tế, bảo đảm  y tế, chăm lo tốt hơn sức khỏe cho nhân dân, Thủ tướng phát biểu.Ngoài các khoản đầu tư, Thủ tướng mong muốn hãng hỗ trợ Việt Nam về đào tạo nguồn nhân lực, công nghệ quản lý và ứng phó với các loại bệnh tật khác như tim mạch, ung thưNgoài tiềm năng của thị trường 100 triệu dân, các nhà đầu tư nước ngoài còn có cơ hội lớn do Việt Nam đã ký kết 17 hiệp định thương mại tự do với 60 nước, trong đó có tất các nền kinh tế lớn nhất thế giới.Giám đốc điều hành tập đoàn AstraZeneca, ông Pascal Soriot chia sẻ, qua việc AstraZeneca lần đầu tiên thiết lập năng lực sản xuất gia công các sản phẩm thuốc tại Việt Nam, người dân sẽ tiếp cận được với những liệu pháp điều trị giúp đáp ứng nhu cầu chăm sóc y tế.Bên cạnh đó, những thỏa thuận cung ứng mới sẽ giúp cộng đồng tiếp tục tiếp cận nguồn vắcxin Covid19 cũng như hỗn hợp kháng thể đơn dòng có tác dụng kéo dài đầu tiên của AstraZeneca.Ông Pascal Soriot cũng chia sẻ về những định hướng đầu tư của hãng tại Việt Nam và khẳng định, dù tình hình còn khó khăn, song hãng nỗ lực để ngay trong tháng 112021 sẽ hoàn thành bàn giao toàn bộ 30 triệu liều vắcxin của hợp đồng thứ nhất. Ngay sau đó, đầu tháng 122021, lô đầu tiên của hợp đồng mới ký này sẽ có mặt tại Việt Nam.Đáp lại đề nghị của Thủ tướng, Tổng Giám đốc AstraZeneca Pascal Soriot cam kết sẽ cung ứng vắcxin theo đúng kế hoạch, đồng thời tăng thêm số lượng phân bổ vắcxin cho Việt Nam.Thời gian tới, AstraZeneca sẽ cố gắng cao nhất, đáp ứng tích cực các đề nghị của Việt Nam mong muốn thúc đẩy hợp tác chiến lược lâu dài với Việt Nam, một thị trường với 100 triệu dân và đang tăng trưởng mạnh mẽ", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/astrazeneca-dau-tu-2-nghin-ty-dong-giup-viet-nam-san-xuat-duoc-a532583.html"},
{"title": "Vimedimex gán tòa nhà vay ngân hàng để nhập khẩu vắcxin phòng Covid19", "timeCreatePostOrigin": "Thứ 6, 05/11/2021 | 13:00", "author": "Dương Thị Thu Nga", "summary": " Để có tiền nhập khẩu vắc-xin phòng Covid-19, Vimedimex phải đi vay ngân hàng 360 tỷ đồng và thế chấp bằng tòa nhà Vimedimex tại Q.1, Tp.HCM. ", "content": "", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/vimedimex-gan-toa-nha-vay-vpbank-de-nhap-khau-vac-xin-phong-covid-19-a532818.html"},
{"title": "Bắt nguyên Tổng Giám đốc công ty cổ phần Dược phẩm Cửu Long", "timeCreatePostOrigin": "Thứ 3, 09/11/2021 | 10:07", "author": null, "summary": " Ông Lương Văn Hóa bị bắt tạm giam vì liên quan đến việc giữ lại 3.848.000 USD tiền giảm giá mua nguyên liệu, gây thiệt hại tài sản của Nhà nước. ", "content": "Ngày 811, theo thông tin từ Bộ Công an, Cơ quan Cảnh sát điều tra Bộ Công an tiến hành điều tra mở rộng làm rõ sai phạm, trách nhiệm của các đối tượng liên quan trong vụ án Vi phạm quy định của Nhà nước về kế toán gây hậu quả nghiêm trọng, xảy ra tại Công ty cổ phần dược phẩm Cửu Long và các đơn vị có liên quan theo quyết định khởi tố vụ án  số 26CSKTP9 ngày 164.Căn cứ vào tài liệu điều tra, Cơ quan Cảnh sát điều tra Bộ Công an xác định các đối tượng tại Công ty cổ phần dược phẩm Cửu Long đã lợi dụng chức vụ, quyền hạn, cố ý không báo cáo Bộ Y tế, Bộ Tài chính về thực hiện, quyết toán hợp đồng đặt hàng, giữ lại 3.848.000 USD tiền giảm giá mua nguyên liệu có nguồn gốc từ ngân sách Nhà nước, gây thiệt hại tài sản của Nhà nước.Ngày 311, Cơ quan Cảnh sát điều tra Bộ Công an đã ra quyết định thay đổi quyết định khởi tố vụ án hình sự số 06QĐCSKTP9, khởi tố vụ án hình sự Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ xảy ra tại Công ty cổ phần dược phẩm Cửu Long và các đơn vị có liên quan.Đồng thời ra quyết định khởi tố bị can, lệnh bắt bị can để tạm giam và lệnh khám xét đối với 2 đối tượng gồm Lương Văn Hóa, nguyên Tổng Giám đốc và Nguyễn Văn Thanh Hải, nguyên Kế toán trưởng Công ty cổ phần dược phẩm Cửu Long về tội Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ quy định tại Điều 356 Bộ luật Hình sự năm 2015, sửa đổi bổ sung năm 2017.Cùng với đó, quyết định khởi tố bị can, lệnh cấm đi khỏi nơi cư trú và Lệnh khám xét đối với Nguyễn Thanh Tòng, nguyên Phó Tổng Giám đốc Công ty cổ phần dược phẩm Cửu Long về tội Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ quy định tại Điều 356 Bộ luật Hình sự năm 2015.Sau khi Viện kiểm sát nhân dân tối cao phê chuẩn, Cơ quan Cảnh sát điều tra Bộ Công an đã thi hành các quyết định, lệnh trên theo đúng quy định .Cơ quan Cảnh sát điều tra Bộ Công an đang tập trung điều tra mở rộng vụ án, áp dụng các biện pháp theo luật định để làm rõ tính chất, vai trò, hành vi phạm tội của các bị can và đối tượng có liên quan thu hồi, kê biên triệt để tài sản cho Nhà nước.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/bat-nguyen-tong-giam-doc-cong-ty-co-phan-duoc-pham-cuu-long-a533230.html"},
{"title": "Công ty dược nổi tiếng vì cao Sao Vàng, hốt bạc nhờ sâm nhung bổ thận TW3", "timeCreatePostOrigin": "Thứ 5, 25/03/2021 | 08:30", "author": "Dương Thị Thu Nga", "summary": " Cao Sao Vàng được coi là thương hiệu “quốc dân” gắn với Dược phẩm Trung ương 3. Tuy nhiên, sản phẩm \"đẻ trứng vàng\" cho doanh nghiệp lại là sâm nhung bổ thận TW3. ", "content": "Tại thời điểm 31122020,  là 441 tỷ đồng, tăng 72 tỷ đồng so với đầu kỳ. Trong đó, các khoản  tài chính ngắn hạn tăng từ 105 tỷ đồng lên 120 tỷ các khoản phải thu ngắn tăng từ 22 tỷ đồng lên 34 tỷ.Tài sản dài hạn cũng tăng mạnh, từ 127 tỷ đồng lên 186 tỷ. Biến động chủ yếu đến từ mức tăng 65 tỷ đồng của chi phí xây dựng dở dang.Cuối kỳ, tổng nợ phải trả của doanh nghiệp tăng 42 lên 94 tỷ đồng. Trong đó, ghi nhận các khoản vay và thuê nợ tài chính ngắn hạn giảm 38 xuống 5 tỷ đồng. Doanh nghiệp không có các khoản nợ dài hạn.Mới đây, DP3 thông qua việc chốt danh sách cổ đông để tổ chức Đại hội đồng cổ đông thường niên 2021 sẽ diễn ra vào ngày 274 tới. Đồng thời, công ty cũng thông qua phương án chi trả tạm ứng cổ tức bằng tiền với tỷ lệ 80, tương ứng mỗi cổ phiếu nhà đầu tư nắm giữ nhận được 8.000 đồng.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/cong-ty-duoc-noi-tieng-vi-cao-sao-vang-hot-bac-nho-sam-nhung-bo-than-a509253.html"},
{"title": "Tiết lộ bất ngờ về công ty dược phẩm Đông y mà Trấn Thành làm CEO", "timeCreatePostOrigin": "Thứ 7, 03/04/2021 | 08:43", "author": "Dương Thị Thu Nga", "summary": " Thông tin MC Trấn Thành quyết định đầu tư và trở thành Tổng giám đốc điều hành cho một hãng dược phẩm Đông y khiến nhiều người tò mò về doanh nghiệp này. ", "content": "", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/tiet-lo-bat-ngo-ve-cong-ty-duoc-pham-dong-y-ma-tran-thanh-lam-ceo-a510323.html"},
{"title": "Nhà thuốc Việt Pháp 1 Uy tín từ chất lượng đến nguồn gốc sản phẩm", "timeCreatePostOrigin": "Thứ 5, 20/05/2021 | 11:50", "author": null, "summary": " Nhà thuốc Việt Pháp 1 được ghi nhận là một trong những địa chỉ uy tín, hệ thống nhà thuốc online chất lượng đi đầu trong kinh doanh dược phẩm. ", "content": "Bằng việc xây dựng thương hiệu vững chãi trên nền tảng sản phẩm chất lượng tốt, dịch vụ có tâm, nhân sự có tầm, nhà thuốc Việt Pháp 1 dần khẳng định vị thế của mình trong lĩnh vực chăm sóc sức khỏe cộng đồng và chinh phục được nhiều khách hàng thông qua việc coi trọng sức khỏe người dùng.Nhà thuốc Việt Pháp 1 cung cấp phong phú dòng sản phẩm trong hành trình chăm sóc sức khỏe cho khách hàng. Không chỉ dừng lại kinh doanh những thuốc chuyên khoa thông thường, mà tại đây nhà thuốc Việt Pháp 1 còn đa dạng hóa các sản phẩm như Thực phẩm chức năng, mỹ phẩm, thiết bị y tế.Cũng bởi lẽ đó mà nhà thuốc Việt Pháp 1 ngày càng biết cách làm nổi bật hơn, tạo sự khác biệt độc đáo so với phong cách nhà thuốc truyền thống.Bên cạnh đó, nhà thuốc Việt Pháp 1 luôn chú trọng, đề cao đến chất lượng sản phẩm, luôn mong muốn thúc đẩy những mặt hàng có giá trị cao về sức khỏe.Mọi sản phẩm được cung cấp từ nhà thuốc từ những loại thuốc cho đến thực phẩm chức năng đều được bộ Y tế cấp phép lưu hành.Việc mở ra hình thức kinh doanh dược phẩm online là một cách thức lý tưởng hóa cho nhiều khách hàng, nhà thuốc và càng ý nghĩa hơn trong bối cảnh dịch bệnh Covid 19 đang bùng phát mạnh mẽ, hoành hành phức tạp trong thời đại hiện nay.Hơn thế nữa, những vị khách ở xa vẫn có cơ hội trải nghiệm những dịch vụ chất lượng tại nhà thuốc mọi lúc, mọi nơi, tra cứu thông tin dễ dàng tại website đã được lập trình rất khoa học, bài bản.Ngoài ra, khi truy cập vào website của nhà thuốc nhathuocvietphap.net, khách hàng có thể được tư vấn từ các đội ngũ nhân sự chuyên môn bất cứ lúc nào và bất cứ nơi đâu.Nhà thuốc Việt Pháp 1 hoạt động với phương châm lấy khách hàng làm cốt lõi, tiền đề cho sự phát triển lớn mạnh.Luôn luôn lắng nghe, luôn luôn thấu hiểu mọi mong muốn, nhu cầu của khách hàng để từ đó có phương hướng phù hợp cho định hướng đi lên của nhà thuốc, bắt nhịp với xu hướng nhanh chóng để tạo ra chất lượng phục vụ người dân hiệu quả nhất.Nhà thuốc Việt Pháp 1 luôn tự hào là nhà thuốc chuẩn, có hệ thống kinh doanh trực tuyến cùng những dịch vụ chăm sóc khách hàng chiếm được sự tín nhiệm tuyệt đối, sự hài lòng và đánh giá cao từ người tiêu dùng trên cả nước trong những năm hoạt động của mình.Để tìm hiểu và trải nghiệm trực tiếp những điểm đặc biệt tại nhà thuốc, bạn có thể liên hệ qua thông tin cụ thể bên dướiNhà thuốc Việt Pháp 1  Nhà thuốc online uy tín, tin cậy tại Hà Nội.Giấy phép kinh doanh 01A8018521. Ngày cấp 06102015Địa điểm kinh doanh Quầy 102 tầng 1  168 Ngọc Khánh, Phường Giảng Võ, Quận Ba Đình, Thành phố Hà Nội.Người chịu trách nhiệm về chuyên môn dược Dược sĩ Phan Thị Hằng. Trình độ chuyên môn Dược sĩ đại học.Chứng chỉ hành nghề dược số 05388HNOCCHND do sở Y tế Hà Nội cấp ngày 06072015.Website chính thức Điện thoại 0962.260.002Email nhathuocvietphap1gmail.com", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/nha-thuoc-viet-phap-1-uy-tin-tu-chat-luong-den-nguon-goc-san-pham-a514961.html"},
{"title": "Tể tướng Lưu gù Lý Bảo Điền từng từ chối đóng quảng cáo 70 tỷ đồng", "timeCreatePostOrigin": "Thứ 6, 18/06/2021 | 17:35", "author": null, "summary": " Lý Bảo Điền có lối sống giản dị, không biệt thự, xe sang. Đáng chú ý ông từ chối mọi lời mời đóng quảng cáo, ngay cả khi thù lao lên tới hơn 70 tỷ đồng. ", "content": "Nam diễn viên Trung Quốc Lý Bảo Điền được khán giả biết đến nhiều nhất qua hai vai diễn ấn tượng trong  1996 và  2003. Nhờ thành công của hai bộ phim, tên tuổi ông được săn đón trong showbiz kéo theo nhiều lời mời quảng cáo của các nhãn hàng.Tuy nhiên, điều khiến nhiều người bất ngờ là ông một mực từ chối mọi lời mời hợp tác đóng quảng cáo, bất kể thù lao cao tới đâu. Lý do ông đưa ra là không muốn dựa vào sự nổi tiếng của mình để kiếm tiền bất chấp chất lượng sản phẩm.Lý Bảo Điền từng nói Việc tôi đóng quảng cáo sẽ khiến người xem lẫn lộn giữa hình ảnh trong phim và hình ảnh trong quảng cáo, như vậy rất có lỗi với vai diễn mình tham gia. Đa phần quảng cáo mời tôi đóng là các nhãn hàng dược phẩm. Tôi nghĩ cái này rất nguy hiểm và khó lường về . Bản thân tôi chưa một lần sử dụng những loại thuốc đó, tôi không biết chúng có lợi, có hại thế nào, thì không thể lừa dối khán giả được. Họ có thể vì yêu mến, tin tưởng nghệ sĩ mà mua sản phẩm, nhưng đến cuối cùng có hậu quả lại chính mình và người thân chịu. Tôi không thể có lỗi với họ.Đặc biệt, con trai Lý Bảo Điền tiết lộ, cha mình từng từ chối một hợp đồng quảng cáo với thù lao lên tới 20 triệu Nhân Dân Tệ hơn 70 tỷ đồng.Nhìn lại, quyết định của nam diễn viên quả thực có một tầm nhìn xa so với nhiều đồng nghiệp. Bởi sau đó, việc nhiều  quảng cáo cho dược phẩm kém chất lượng đã khiến nhà chức trách Trung Quốc phải vào cuộc. Ngày 2652009, Viện kiểm sát Nhân dân Tối cao và Tòa án Tối cao Trung Quốc chính thức công bố quy định về việc xử phạt các nghệ sĩ quảng cáo cho các loại dược phẩm kém chất lượng. Theo nhà chức trách, việc quảng cáo này đã tiếp tay cho một số phần tử phạm tội sản xuất dược phẩm kém chất lượng gây ảnh hưởng đến sức khỏe cộng đồng. Hành vi này có thể bị quy vào tội gây nguy hiểm đến sức khỏe của con người và xử lý theo luật hình sự tùy mức độ nghiêm trọng. Giữa lúc ấy, Lý Bảo Điền có thể hoàn toàn an tâm vì ông không có bất kỳ liên quan nào tới việc quảng cáo dược phẩm kiểu này.Nhưng việc cự tuyệt các đơn vị quảng cáo quá quyết liệt khiến Lý Bảo Điền phải chấp nhận nhiều thua thiệt. Không chỉ bỏ lỡ một khoản thu nhập rất đáng kể, mà ông còn bị mất mối thiện cảm của nhiều đồng nghiệp, nhãn hàng và cả những nhà sản xuất phim vì bị cho là chảnh, kiêu căng.Trước thông tin bị gây khó dễ nên ít được mời đóng phim trong những năm về sau,  nam  vẫn thể hiện sự mạnh mẽ, khí khái, rằng ông cảm ơn những người không trao cho ông cơ hội, bởi ông sẽ có thêm thời gian để dành cho những dự án phim thực sự chất lượng.Truyền thông Trung Quốc cũng nhận định nếu so với Trương Quốc Lập và Vương Cương  hai bạn diễn của ông trong  thì Lý Bảo Điền là cái tên ít nổi bật hơn cả. Trong khi hai nam nghệ sĩ trên sở hữu biệt phủ, dinh thự xa hoa nhờ biết kiếm tiền từ các dự án ngoài nghệ thuật thì Lý Bảo Điền lại sống rất giản dị, đời tư của ông gần như không có chút điều tiếng và ồn ào nào.Trong sự nghiệp của mình, ông chỉ đau đáu, cống hiến hết mình cho những vai diễn, hầu như không tham gia các sự kiện, chương trình giải trí, hạn chế trả lời phỏng vấn. Cũng vì thế, ông nhận được sự yêu mến và tôn trọng của khán giả, được ghi nhận về mặt tài năng diễn xuất. Hơn 40 năm trong nghề, gia tài đáng giá của ông là các tác phẩm để đời. Những bộ phim truyền hình ông đóng, dù đã ra mắt từ rất lâu nhưng vẫn thu hút lượng người xem nhất định.Ở tuổi 75, ông vẫn có sức khỏe khá tốt so với tuổi tác của mình. Lý Bảo Điền lựa chọn cuộc sống trầm lắng, an nhàn bên vợ và con, cháu. Tài tử có sở thích chăm sóc cây cỏ và dạo vườn. Ông không hay xuất hiện trước công chúng mà hay ở nhà luyện thư pháp, vẽ tranh.Lý Bảo Điền sinh năm 1946 ở Từ Châu, Giang Tô, Trung Quốc. Từ nhỏ ông đã có đam mê mãnh liệt với sân khấu và quyết trốn nhà theo các đoàn kịch để học diễn xuất. Năm 22 tuổi, Lý Bảo Điền chuyển sang đóng phim. Tài tử ghi dấu ấn với khán giả với những tác phẩm xuất sắc ở cả hai mảng phim điện ảnh  truyền hình, từ các vai từ chính diện tới phản diện như Ông từng là hội viên Hiệp hội nghệ thuật truyền hình, Hiệp hội Điện ảnh và cũng là Hội trưởng Hội nghiên cứu, phê bình Điện ảnh Trung Quốc. Năm 2020, nam diễn viên đã vinh dự nhận được giải Kim Ưng một giải thưởng uy tín tại Trung Quốc vì những đóng góp trọn đời trong lĩnh vực truyền hình.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/te-tuong-luu-gu-ly-bao-dien-tung-tu-choi-dong-quang-cao-70-ty-dong-a517976.html"},
{"title": "Dược Cửu Long làm ăn ra sao dưới thời nguyên Tổng giám đốc vừa bị bắt?", "timeCreatePostOrigin": "Thứ 4, 10/11/2021 | 08:13", "author": "Dương Thị Thu Nga", "summary": " Dược Cửu Long dưới thời ông Lương Văn Hoá làm Tổng giám đốc ghi nhận lỗ kỷ lục 31 tỷ vào năm 2011. Đây cũng là năm duy nhất DCL lỗ từ khi niêm yết trên sàn. ", "content": "Cổ phiếu lập đỉnh lịch sử", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/duoc-cuu-long-lam-an-ra-sao-duoi-thoi-nguyen-tong-giam-doc-vua-bi-bat-a533304.html"},
{"title": "Cổ phiếu VMD giảm sàn sau tin Chủ tịch Nguyễn Thị Loan bị bắt", "timeCreatePostOrigin": "Thứ 4, 10/11/2021 | 12:09", "author": "Trần Thu Thảo", "summary": " Sau 4 phiên tăng trần liên tiếp, giá cổ phiếu VMD liền chạm sàn ngay đầu phiên 10/11 tại mức 43.050 đồng/cổ phiếu. ", "content": "Trước đó, tối ngày 911, Bà Nguyễn Thị Loan  Chủ tịch HĐQT Công ty Cổ phần Y dược Vimedimex HOSE VMD bị cơ quan điều tra bắt  về tội vi phạm quy định về hoạt động bán đấu giá tài sản, gây thiệt hại hàng trăm tỷ đồng.Tin này ảnh hưởng ngay đến giá cổ phiếu liên quan ngay khi mở phiên sáng 1011, theo đó, VMD rơi mạnh về mức giá sàn 43.050 đồngcổ phiếu với dư bán gần 250.000 đơn vị.Kết thúc phiên giao dịch ngày 911, trước khi thông tin Chủ tịch bị bắt được công bố, VMD vẫn ghi nhận mức tăng trần 4 phiên liên tiếp bắt đầu từ ngày 411, leo một mạch 31 lên 46.350 đồngcổ phiếu.Hồi đầu tháng 8 đến tháng 9 vừa qua, VMD có tổng cộng 17 phiên tăng trần, bật từ mức giá 25.000 đồngcổ phiếu lên tới hơn 80.000 đồngcổ phiếu để rồi lao dốc không phanh và chỉ mới bật lên 4 phiên gần đây. Cổ phiếu này từng thiết lập đỉnh tạo mức 82.400 đồngcổ phiếu hôm 19. Tuy nhiên, liền sau đó giá cổ phiếu lại lao dốc không phanh.Một công ty khác do bà Nguyễn Thị Loan làm Chủ tịch HĐQT là Công ty Chứng khoán Hoà Bình HOSE HBS cũng bị bán sàn ngay đầu phiên giảm 6,9 xuống còn 13.400 đồngcổ phiếu.HBS có 2 người liên quan tại VMD, gồm bà Nguyễn Thị Loan là đồng Chủ tịch HĐQT tại 2 công ty  đang nắm 85.556 cổ phiếu VMD 0.55 và bà Nguyễn Ngọc Dung đồng thời là Phó Chủ tịch HĐQT VMD và Kế toán trưởng HBS  sở hữu 378.980 cổ phiếu VMD 2.45. Trong phiên sáng 1011, HBS cũng bị bán tháo đẩy về mức sàn 13.400 đồngcổ phiếu, tuy vậy hiện chỉ còn giảm hơn 4 về mức 14.200 đồngcổ phiếu.Về kết quả kinh doanh, quý III2021, VMD ghi nhận doanh thu thuần đạt 2.175,9 tỷ đồng, giảm một nửa so với cùng kỳ năm trước. Trong đó, doanh thu bán hàng tại Công ty TNHH MTV Vimedimex Bình Dương  công ty con của VMD, chiếm 96, đạt 2.093,8 tỷ đồng. Khấu trừ giá vốn, Vinedimex ghi nhận lợi nhuận gộp đạt 156 tỷ đồng, giảm 39 so với cùng kỳ năm trước.Trong kỳ, doanh thu từ hoạt động tài chính của VMD tăng gấp 4,8 lần, đạt 61,9 tỷ đồng. Ngược lại, chi phí tài chính giảm 16,8 xuống 14,2 tỷ đồng. Chi phí bán hàng của VMD cũng giảm hơn 22 xuống còn 164,4 tỷ đồng. Kết quả, Vimedimex báo lãi ròng quý III2021 đạt xấp xỉ 9 tỷ đồng, giảm 10 so với mức lãi thực hiện năm trước. Lũy kế 9 tháng đầu năm 2021, VMD ghi nhận doanh thu đạt 9.769,3 tỷ đồng và lợi nhuận sau thuế đạt 28,3 tỷ đồng, giảm lần lượt 23,6 và 1,9 so với cùng kỳ năm 2020.Tính đến ngày 3092021, tổng tài sản của VMD đạt 6.182,8 tỷ đồng, giảm 25,5 so với đầu năm. Tổng nợ phải trả của doanh nghiệp giảm hơn 2.200 tỷ đồng xuống còn 5.781 tỷ đồng nhờ các khoản phải trả người bán giảm mạnh. Trong kỳ, Vimedimex phát sinh thêm khoản vay 360 tỷ đồng tại một Ngân hàng nhằm thực hiện thanh toán các chi phí nhập khẩu Vaccine Hayat  Vax và Sputnik  V phòng COVID19. Đây là lô vắcxin được Bộ Y tế phê duyệt cho Vimedimex nhập khẩu và phân phối tại Việt Nam cuối tháng 9 vừa qua.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/co-phieu-vmd-giam-san-sau-tin-chu-tich-nguyen-thi-loan-bi-bat-a533366.html"},
{"title": "Vimefulland của bà chủ Vimedimex vay vốn ngân hàng như thế nào?", "timeCreatePostOrigin": "Thứ 4, 17/11/2021 | 15:45", "author": "Dương Thị Thu Nga", "summary": " Vài năm gần đây, để có nguồn vốn, Vimefulland với các công ty con, công ty liên doanh của Tập đoàn Vimedimex đã thế chấp hàng loạt dự án BĐS tại ngân hàng. ", "content": "Hôm 911, Công an Hà Nội cho biết, cơ quan điều tra đã khởi tố, bắt giam bà Nguyễn Thị Loan  Chủ tịch HĐQT Công ty cổ phần CTCP Y dược Vimedimex MCK VMD  về tội Vi phạm quy định về hoạt động bán đấu giá tài sản, theo Điều 218 Bộ luật Hình sự.Theo thông tin điều tra ban đầu, Ban quản lý dự án huyện Đông Anh tổ chức đấu giá khu đất rộng gần 5 ha ở xã Cổ Dương. Ban đầu, công ty thẩm định giá và đầu tư Hà Nội xác định khu đất này có giá trị bán đấu giá khoảng 500 tỷ đồng.Tuy nhiên, sau đó các đơn vị bị cáo buộc đã dùng nhiều thủ đoạn thông đồng để hạ mức giá thẩm định một số thửa đất còn hơn 17 triệu đồngm2, sau đó phê duyệt mức giá sàn hơn 18 triệu đồngm2 để tổ chức đấu giá.Bà Nguyễn Thị Loan bị tình nghi đã đưa 3 công ty do mình thành lập gồm Công ty cổ phần bất động sản Thanh Trì, Công ty cổ phần đầu tư bất động sản Mỹ Đình, Công ty cổ phần phát triển nhà ở Bắc Từ Liêm nộp hồ sơ tham gia đấu giá khu đất trên.Với chiêu bài quân xanh, quân đỏ này, CTCP nhà ở Bắc Từ Liêm do bà Loan nắm quyền chi phối đã trúng đấu giá khu đất với mức hơn 20 triệu đồngm2. Một tháng sau khi trúng đấu giá, công ty của bà Loan đã bán lại các thửa đất với giá hơn 110 triệu đồngm2.Nữ tướng của Dược phẩm VimedimexBà Nguyễn Thị Loan là nữ doanh nhân có tiếng không chỉ trong lĩnh vực dược phẩm mà cả tài chính, bất động sản. Bà Loan bắt đầu công việc trong ngành tài chính khi làm kế toán cho Công ty TNHH Thịnh Phát 19911994. Sau đó, bà tham gia lĩnh vực ngân hàng và gắn bó 12 năm tại BIDV.Sau khi rời BIDV, bà Loan tham gia đầu tư và CTCP Chứng khoán Hòa Bình MCK HBS và nắm giữ vị trí chủ tịch HĐQT từ năm 2008 đến nay.Tháng 82008, Chứng khoán Hòa Bình trở thành cổ đông chiến lược của Dược phẩm Vimedimex sau vài tháng thành lập. Đến tháng 42009, bà Loan bắt đầu giữ vị trí Phó Chủ tịch HĐQT Vimedimex và sau đó trở thành Chủ tịch HĐQT từ năm 2021 đến nay.Về Vimedimex, đây là công ty xuất nhập khẩu đầu tiên của Bộ Y tế được thành lập năm 1984. Đến năm 2006, Vimedimex cổ phần hóa, khi ấy vốn điều lệ của là 25 tỷ đồng, trong đó tỉ lệ cổ phần của cổ đông Nhà nước chiếm 51 vốn điều lệ.Sau khi cổ phần hóa, VMD đã trải qua nhiều lần tăng vốn dẫn đến hiện tượng pha loãng, tỉ lệ sở hữu của Nhà nước giảm từ 51 xuống còn 10,2 tính đến 3092021. Tính đến 309, nhóm cổ đông của bà Loan trực tiếp và gián tiếp sở hữu ít nhất 72,47. Hai nhóm cổ đông thiểu số còn lại là Tổng công ty Dược  10,23 và gia đình Phó Chủ tịch Nguyễn Tiến Hùng 3,9. VMD là công ty hàng đầu về lĩnh vực nhập khẩu, phân phối dược phẩm trong nước với quy mô doanh thu tăng trưởng liên tục và đạt hàng chục nghìn tỷ đồng trong các năm gần đây, đặc biệt năm 2018 đạt doanh thu cao nhất trong lịch sử 18.260 tỷ đồng. Tuy nhiên, biên lợi nhuận của VMD ở mức rất thấp do đây là công ty chuyên về phân phối dược phẩm, nhất là thuốc nhập khẩu. Lợi nhuận sau thuế hàng năm của của công ty chỉ quanh 30 tỷ đồng, riêng năm 2020 ghi nhận mức lãi kỷ lục hơn 37 tỷ đồng.Sau 9 tháng đầu năm 2021, doanh nghiệp ngành dược này ghi nhận doanh thu và lợi nhuận sau thuế đạt 9.897 tỷ đồng và 28 tỷ đồng. Như vậy, VMD đã đạt lần lượt 54 và 55 doanh thu và lợi nhuận sau thuế đề ra.Dòng tiền từ ngân hàngThành công ở lĩnh vực dược phẩm, bà Loan nhanh chóng dùng VMD làm đòn bẩy để từ đó phát triển thành CTCP Tập đoàn Dược phẩm Vimedimex Vimedimex Group với hệ sinh thái bao gồm tài chính, y dược và bất động sản.Đặc biệt, ở lĩnh vực bất động sản, Vimedimex Group nơi bà Loan giữ vai trò chủ tịch HĐQT sở hữu thương hiệu bất động sản Vimefulland với dự án đầu tay Belleville tại ô B4 Nam Trung Yên, Yên Hòa, Cầu Giấy ra mắt vào cuối năm 2016. Sau đó, Vimefulland cho ra mắt hàng loạt dự án như Emerald Center Park tại quận Nam Từ Liêm với diện tích 1,9ha The Eden Rose tại huyện Thanh Trì với diện tích 8ha Iris Garden tại quận Nam Từ Liêm The Lotus Center ở Tây Hồ chủ yếu thuộc khu vực Tp. Hà Nội.Bên cạnh việc triển khai các dự án thì tập đoàn này cũng mở rộng mạnh quỹ đất, chẳng hạn dự án Khu đô thị An Thịnh 6, Hoài Đức hợp tác với Tổng công ty Đầu tư nước và môi trường Việt Nam dự án Khu đô thị Sơn Đồng quy mô 310ha cũng tại Hoài Đức dự án Bel Air tại quận Nam Từ Liêm với diện tích 2,5ha dự án Annecy Garden quận Hoàng Mai với diện tích 25ha dự án The Grand Sevilla tại quận Hai Bà Trưng với diện tích 54,5ha dự án Torre Agbar Parkview tại quận Hoàng Mai với diện tích 1,68ha, hay tổ hợp Palatium Mari Resort tại  có diện tích lên tới 177,2ha...Đáng chú ý, giai đoạn 20182019, CTCP Tập đoàn Dược phẩm Vimedimex mua lại một phần dự án Ciputra gồm lô đất TM01, CT05, CT06 có tổng diện tích 79.629 m2. CTCP bất động sản Thanh Trì cuối năm 2019 cũng mua lại 161 căn biệt thự ở 2 lô đất BT02 và BT06 với diện tích đất 40.662,6m2 và lô đất BT05 với quy hoạch 81 căn nhà ở thấp tầng trên diện tích gần 14.000 m2 tại Ciputra.Cũng vào giữa năm 2019, cùng thời điểm các thành viên Vimefulland nhận chuyển nhượng các lô đất thành phần trong đại dự án Ciputra, Tổng công ty Đầu tư phát triển hạ tầng đô thị UDIC chuyển nhượng dự án Cụm công nghiệp CN3 thuộc cụm công nghiệp tập trung Sóc Sơn Hà Nội có diện tích 78,95ha cho Vimedimex.Vimedimex Group còn thông qua CTCP Đầu tư phát triển hạ tầng và đô thị Vĩnh Hưng làm dự án tuyến đường Minh Khai  Vĩnh Tuy  Yên Duyên dài 1,65 km để đổi lấy 60ha đất đối ứng ở ba khu vực đất vàng của quận Hoàng Mai theo dự án BT.Tuy nhiên, các dự án của Vimefulland lại dính phải nhiều lùm xùm như dự án nhà phố thương mại Belleville dự án The Eden Rose dự án The Emerald dự án Iris Garden dự án The Lotus Center.Hiện tại, Vimedimex Group đang triển khai 2 dự án là Helianthus Center Red River với diện tích gần 5ha tại Đông Anh và The Jade Orchid diện tích 6,1ha tại Bắc Từ Liêm.Trong đó, dự án The Jade Orchid được UBND Tp. Hà Nội chấp thuận chủ trương  hồi tháng 52018, được xây dựng trên trên khu đất rộng 8ha, được chia làm 2 phân khu có tổ hợp chung cư cao tầng và nhà liền kề biệt thự.Còn Helianthus Center Red River chính là dự án liên quan đến vụ việc bà Nguyễn Thị Loan bị cơ quan điều tra đã khởi tố về tội Vi phạm quy định về hoạt động bán đấu giá tài sản.Về dự án Helianthus Center Red River đối tác tín dụng là một ngân hàng thương mại cổ phần top đầu hệ thống. Từ cuối năm 2017, ngân hàng này bắt đầu tài trợ vốn cho dự án The Eden Rose Thanh Trì và Athena Fulland Đại Kim cho Vimefulland.Nửa đầu năm 2019, lô đất TM01, CT05, CT06 tại dự án Ciputra mà Vimedimex Group mua lại và 81 căn biệt thự tại lô BT05 dự án Ciputra CTCP bất động sản Thanh Trì mua lại được thế chấp tại ngân hàng. Cùng thời điểm đó, dự án Cụm công nghiệp CN3 thuộc cụm công nghiệp tập trung Sóc Sơn Hà Nội mà UDIC chuyển nhượng cho Vimedimex, ngay sau đó quyền tài sản phát sinh đã được ngân hàng nhận thế chấp.Vào cuối tháng 82021, CTCP BĐS Đan Phượng  thuộc hệ sinh thái Vimedimex  cũng đã thế chấp 9 căn biệt thự tại khu BT05 và K7BT01 tại KĐT Nam Thăng Long tại ngân hàng.Gần đây nhất, tháng 92021, Dược phẩm Vimedimex cũng thế chấp tòa nhà Vimedimex tại địa chỉ 246 Cống Quỳnh, Phạm Ngũ Lão, Q.1, Tp.HCM để vay ngân hàng này 360 tỷ đồng nhằm thanh toán các chi phí thực hiện nhập khẩu vắcxin Hayat  Vax và SputnikV phòng Covid19.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/vimefulland-cua-ba-chu-vimedimex-vay-von-ngan-hang-nhu-the-nao-a534144.html"},
{"title": "Chuỗi nhà thuốc lớn nhất Mỹ chuyển hướng bán đồ ăn nhanh", "timeCreatePostOrigin": "Thứ 6, 19/11/2021 | 13:17", "author": null, "summary": " CVS, cùng với các chuỗi nhà thuốc khác, đã đóng vai trò thiết yếu trong việc phân phối và tiêm chủng vắc-xin Covid-19 tại Mỹ thời gian qua. ", "content": "", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/chuoi-nha-thuoc-lon-nhat-my-chuyen-huong-ban-do-an-nhanh-a534369.html"},
{"title": "Doanh nhân Nguyễn Mai Hành trình từ cô giáo dạy tiếng anh đến chuyên gia ngành dược phẩm Việt Nam", "timeCreatePostOrigin": "Thứ 6, 11/01/2019 | 15:22", "author": null, "summary": " “Tôi không có đam mê danh vọng hay quyền lực, cái tôi theo đuổi trong suốt cuộc đời đó chính là tình yêu thương và những giá trị cống hiến”, CEO Nguyễn Mai chia sẻ. ", "content": "Tôi thích được nhìn thấy người khác  vì mình, thích được nâng họ dậy và dắt họ đi, thích được truyền năng lượng tích cực và cổ vũ cho họ sống lạc quan và yêu đời.Sinh ra trong một gia đình nghèo khó, tuổi thơ của chị là một chuỗi những tháng ngày xót xa nhiều nước mắt. Gia đình tan vỡ, bố mẹ ly hôn khi chỉ mới 2 tuổi, chị được lớn lên nhờ sự cưu mang của ông bà họ. Cô bé nhếch nhác, lấm lem, đen đủi với cái khăn mùi xoa quấn chặt trên đầu để che đi cái đầu đầy mụn nhọt chính là hình ảnh một thời của chị. Không được sự quan tâm của Bố, cũng không được sự chăm sóc của Mẹ. Ăn uống và sinh hoạt thiếu thốn, thất thường đã làm cho cô bé luôn trong tình trạng còi cọc và ốm yếu, với đủ các loại bệnh ngoài da như mụn nhọt, rôm sảy, chấy rận. Cô từng bị bạn bè lánh xa và giễu cợt vì hôi bẩn và luộm thuộm.Tuy nhiên khác hẳn với hoàn cảnh, cô bé lọ lem ngày ấy luôn thể hiện sự lạc quan và tích cực của mình, luôn dẫn đầu lớp về thành tích học tập và các phong trào đoàn thể, cô bé được các bạn bè nhớ tới như một con chim sơn ca hát hay, học giỏi. Vượt qua hết thảy các khó khăn, thách thức trong cuộc sống, cô bé thay đổi số phận mình bằng chính khối óc và đôi bàn tay nhỏ nhắn. Từ gánh rau ngoài chợ, khi chỉ mới 9 tuổi, đến sạp tạp hóa ở cổng trường khi 11 tuổi, rồi cửa hàng chè năm 15 tuổi. Giờ đây  ở tuổi 36 cô bé ấy đã sở hữu 2 doanh nghiệp Dược uy tín có quy mô phát triển trên toàn lãnh thổ Việt Nam.Ông trời luôn thử thách lòng người, chật vật thử và sai với bao nhiêu ngã rẽ, trong hành trình xây dựng sự nghiệp của mình.Khởi nghiệp là một giáo viên hợp đồng môn Tiếng Anh tại trường THPT Nam Duyên Hà, sau gần 4 năm cống hiến cho ngành giáo dục, Cô giáo quê đã gấp lại trang giáo án, giã từ bục giảng, bước ra thương trường với một khát khao cháy bỏng, khát khao được thay đổi số phận của mình và làm một điều gì đó lớn lao hơn.Thực sự thì mình cũng rất yêu nghề dạy, có điều cái mức lương hợp đồng thời điểm đó nó làm cho cuộc sống của mình rất chật vật. Nuôi bản thân còn khó nói chi đến việc thực hiện những giấc mơ khác.Và từ đó tới nay, sau tròn 10 năm bước ra từ bục giảng, Cô giáo ấy đã trở thành một C.E.O thực sự tài năng.Tôi bị niềm kiêu hãnh và sự tự trọng của một nhà giáo ngự trị trong suốt quãng thời gian phấn đấu của mình. Tôi có thể thất bại, nhưng tôi không cho phép mình đầu hàng. Tôi sợ đâu đó có những  cũ của mình. Các em ấy sẽ phấn đấu ra sao nếu như cô giáo một thời đã từng dạy các em những điều hay lẽ phải, dạy các em phải bản lĩnh và vững vàng lại có thể bỏ cuộc chơi một cách dễ dàng. Tôi luôn nhắc nhở bản thân mình dù còn đứng trên bục giảng nữa hay không cũng vẫn luôn phải làm gương cho các thế hệ học trò ngày trước. Đó là những lý do khiến cho tôi vượt qua được các thất bại.Bước chuyển mình ngoạn mục từ nhà giáo sang Dược sỹ không phải là một câu chuyện dễ dàng và nhanh gọn nó là sự nỗ lực và phấn đấu không biết mệt mỏi của gần 7 năm trời.Thử và sai, sai rồi thử lại, hành trình đó cứ lặp đi lặp lại với biết bao nhiêu mồ hôi và nước mắt. Là đàn ông, phấn đấu cho sự nghiệp còn khó, là phụ nữ nhất là phụ nữ đã có gia đình, có con, thì câu chuyện đó còn khó hơn gấp nhiều lần. Không nhận được nhiều sự ủng hộ từ gia đình, tất cả đều được bắt đầu bằng hai bàn tay trắng.Hôn nhân là thứ đầu tiên bị ảnh hưởng, ông xã thích một nhà giáo hơn là doanh nhân, vì bản thân anh cũng là một nhà giáo. Một phần vì anh cũng thương vợ vất vả, phần khác thì khó chịu vì vợ bỏ bê công việc gia đình, nội trợ. Anh không ngăn cản nhưng cũng không ủng hộ. Mọi thứ đều phải một mình. Căng thẳng và xung đột xảy ra thường xuyên, và điểm đến cuối cùng là một tờ đơn ly hôn. Nhưng có lẽ ông trời vẫn thương người quân tử cái đúng sẽ luôn được giúp sức và phù trì. Ông xã cuối cùng đã chịu nhường nhịn và có những động thái tích cực trong việc giúp đỡ vợ.Tôi luôn nhớ lời dạy của cổ nhân Phải tề gia, trị quốc, mới mong bình thiên hạ. Là ai cũng thế thôi, miễn có chí lớn và có khát khao xây dựng sự nghiệp thì đều phải trải qua bức tường thành đầu tiên, đó là gia đình, chừng nào gia đình mình còn chưa thu xếp ổn định, thì chừng đó sự nghiệp còn chông chênh. Vậy nên, thứ tôi luôn nhắc nhở mình khi về với gia đình, đó là nhịn và nhường. Mình chịu thiệt thòi một chút, ấm ức một chút, khổ tâm một chút, nhưng mình giữ được đại cục, mà giữ được đại cục thì chính là đang giữ cho mình. Với gia đình là thế, với xã hội ngoài kia cũng dập dồn bão táp phong ba. Nhiều lần gục ngã, nhiều lần bế tắc nhiều bài học mà mãi mãi sau này vẫn không thể nào quên.Mình vẫn thường trêu đùa là tại cái tên. Do bố mẹ mình vô tình đặt mà thành ra vận vào mình suốt cả cuộc đời Thị Mai là thị phị và điều tiếng, là oan ức và trái ngang nhưng cuối cùng cũng vẫn lại là thành công và tươi sáng.Năm chìm bảy nổi chín cái lênh đênh, câu chuyện về khởi nghiệp trong xã hội hiện đại không phải là một câu chuyện dễ dàng, nhất là với phải yếu. Đã biết bao lần làm rồi thất bại, thử và sai, đứng lên rồi ngã xuống đã có lúc tưởng chừng như phải rút lui về hậu phương chấp nhận vai trò làm nội trợ, nhưng ý chí và nghị lực, ước mơ và hoài bão đã giúp cô gái bé nhỏ ấy đứng lên ngoạn mục. Mình bị nản nhiều lần chứ, chăm chỉ lắm, cố gắng lắm nhưng cũng thất bại nhiều lắm. Từ ngày có chí lập nghiệp, mình trải qua đủ thứ nghề rồi, bán bánh kẹo này, mỹ phẩm này, đồ second hand này. Làm rồi hỏng, hỏng làm lại, cái này chưa phù hợp thì tính cái khác, làm tới khi được thì thôi, Nguyễn Thị Mai chia sẻ.Và cứ thế lần lượt là Hoàng Nguyên Star, Dược phẩm G24 và thương hiệu MaiSkin ra đời. Đoạn đường chưa dài, nhưng 4 năm là một khoảng thời gian không còn ngắn để khẳng định cái Tôi rắn rỏi và gan góc giữa thương trường. Maiskin là thành quả tuyệt vời nhất cho tất cả những nỗ lực và cống hiến của tôi tới thời điểm hiện tại. Tôi đã dồn vào đó tất cả tâm huyết, giấc mơ và hoài bão của mình. Nó không chỉ là một thương hiệu, nó là nguồn sống chúng tôi không chỉ làm kinh doanh, chúng tôi hoạt động xã hội và xây dựng những giá trị tích cực cho cộng đồng.Nói tới CEO Mai Nguyễn là nói tới Maiskin và nói tới Maiskin là nói tới một mẫu hình bé nhỏ, cần mẫn, giản dị, chân phương nhưng vô cùng nhạy bén và năng động với tư duy và phương pháp kinh doanh đặc biệt khác người. Kinh doanh bằng cái Tâm, bằng cách cho đi và cống hiến.SN 10B, ngõ 223, đường Lý Bôn, Tổ 6, P. Tiền Phong, TP. Thái BìnhĐiện thoại Zalo 0943.985.807           Nguyễn Mai", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/doanh-nhan-nguyen-mai-hanh-trinh-tu-co-giao-day-tieng-anh-den-chuyen-gia-nganh-duoc-pham-viet-nam-a418168.html"},
{"title": "Dược Mỹ phẩm Korena 1 năm trưởng thành và phát triển vượt bậc", "timeCreatePostOrigin": "Thứ 3, 15/01/2019 | 15:25", "author": null, "summary": " Trong hơn 1 năm phát triển và xây dựng, thương hiệu Korena đã bắt đầu được người tiêu dùng biết đến, với số lượng người dùng lên đến hàng nghìn người và nhận được sự phản hồi khá tốt về chất lượng sản phẩm cũng như giá thành phù hợp túi tiền người dân. ", "content": "Năm 2018 là năm đánh dấu sự phát triển một cách vượt bậc của hệ thống, từ 1 thương hiệu mới hoàn toàn chưa ai biết, hệ thống chưa có, trong vòng 8 tháng, số lượng đại lý đã tăng vọt lên tới gần 00 đại lý, trong đó có hơn 10 NPP độc quyền tỉnh và khu vực.Thành công của  là mang tới giá trị lợi ích chăm sóc làn da khỏe đẹp cho phụ nữ Việt, mà còn tư vấn cho hệ thống đại lý của Korena thông qua khóa chia sẻ online về kinh doanh mỹ phẩm đầu tiên tại Việt Nam .Trong 1 năm hình thành và phát triển, Korena mang trong mình sứ mệnh Mang sản phẩm chất lượng đến tận tay người tiêu dùng, với phương châm Nâng tầm nhan sắc Việt, luôn chú trọng vào việc phát triển chất lượng sản phẩm cốt lõiToàn bộ sản phẩm của KORENA được chiết xuất từ các nguyên liệu thiên nhiên an toàn và dịu nhẹ, được lựa chọn kỹ càng và đưa vào sản xuất với dây chuyền công nghệ hiện đại, kiểm duyệt gắt gao từ nhà máy nh tiếng hàng đầu tại .1 năm qua, chúng tôi đã có một bước chuyển mình cũng như tạo tiếng vang đầy ấn tượng khi triển khai mô hình kinh doanh online mỹ phẩm KORENA kết hợp làm đẹp cho chị em phụ nữ, được hàng trăm đại lý mỹ phẩm và cơ sở kinh doanh Spa trên cả nước hưởng ứng. Bằng sự uy tín của mình, thương hiệu KORENA đã mang tới cho đối tác một sản phẩm kinh doanh tối ưu.Nhìn lại chặng đường một năm, không phải là quãng thời gian dài để viết nên lịch sử nhưng nó có ý nghĩa lớn lao, đánh dấu sự hình thành và phát triển của KORENA. Hiện tại, KORENA đã có hơn 300 đại lý mỹ phẩm trên 63 tỉnh thành.Bên cạnh việc mang đến sản phẩm chất lượng và dịch vụ tốt nhất. KORENA luôn chú trọng tới việc nâng cao trình độ, kỹ năng của các nhân viên công ty và toàn bộ hệ thống đại lý trên toàn quốc.Nhằm tạo điều kiện để các đại lý gắn kết, giao lưu, trao đổi kinh nghiệm, KORENA luôn xem việc mở rộng và phát triển hệ thống vững mạnh là cốt lõi trong nguyên lý kinh doanh của mình. Các đại lý sau khi tham gia hệ thống KORENA không chỉ xinh đẹp, tự tin hơn mà còn trở thành những tấm gương phụ nữ hiện đại, thông minh, tài giỏi.Cùng với định hướng, chiến lược kinh doanh rõ ràng và sự đồng lòng, nỗ lực của tập thể lãnh đạo, nhân viên, các thành viên trong hệ thống, chúng ta có quyền tin rằng sang tuổi thứ 2, KORENA sẽ phát triển vững mạnh hơn nữa, góp phần tạo thu nhập bền vững cho các đại lý kinh doanh.Dược mỹ phẩm Korena hiện đang mở rộng hợp tác với các đối tác kinh doanh trên toàn quốc.Quý đối tác cần liên hệ hợp tác vui lòng gọi hotline 0901.018.789 hoặc đăng ký tại đây", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/duoc-my-pham-korena-1-nam-truong-thanh-va-phat-trien-vuot-bac-a418586.html"},
{"title": "Doanh nhân Trần Anh Tuấn chia sẻ về định hướng phát triển của Dược Mỹ phẩm Korena trước thềm năm mới 2019", "timeCreatePostOrigin": "Thứ 4, 16/01/2019 | 15:25", "author": null, "summary": " Korena là dòng dược mỹ phẩm thiên nhiên cao cấp đã không còn xa lạ gì với chị em phụ nữ Việt. Sau một thời gian ra mắt thương hiệu và phát triển nhanh chóng Korena không chỉ phát triển hệ thống đại lý trên toàn quốc mà còn xây dựng được niềm tin vững chắc với người tiêu dùng. ", "content": "Chúng tôi có cuộc trò chuyện với ông Trần Anh Tuấn  Giám đốc Điều hành công ty  chia sẻ về chiến lược phát triển của Korena trong năm 2019.Trong hơn 1 năm phát triển và xây dựng, thương hiệu Korena đã bắt đầu được người tiêu dùng biết đến, với số lượng người dùng lên đến hàng nghìn người và nhận được sự phản hồi khá tốt về chất lượng sản phẩm cũng như giá thành phù hợp túi tiền người dân.Năm 2018 là năm đánh dấu sự phát triển 1 cách vượt bậc của hệ thống, từ 1 thương hiệu mới hoàn toàn chưa ai biết, hệ thống chưa có, trong vòng 8 tháng, số lượng Đại lý đã tặng vọt lên tới gần 00 đại lý, trong đó có hơn 10 NPP độc quyền tỉnh và khu vực.Thành công của Korena là mang tới giá trị lợi ích chăm sóc làn da khỏe đẹp cho Phụ nữ Việt, mà còn tư vấn được cho  thông qua các buổi chia sẻ online về kinh doanh mỹ phẩm đầu tiên tại Việt Nam Bizschool.Giai đoạn phát triển thương hiệu Korena có khá nhiều khó khăn cũng như một số thuận lợi nhất định. Trong năm 2018 vừa qua có thể chia giai đoạn phát triển hệ thống Korena thành 2 giai đoạn.Giai đoạn đầu từ tháng 122017  32018 đây có thể coi là giai đoạn khó khăn nhất để có thể giới thiệu tới người tiêu dùng trong nước biết đến thương hiệu Korena. Bởi lẽ, thương hiệu mới rất khó có thể cạnh tranh và thuyết phục người tiêu dùng sử dụng hay đăng ký làm phân phối hệ thống, thị trường mỹ phẩm nói chung về tính cạnh tranh rất là khốc liệt. Vì vậy ban lãnh đạo cũng như đội ngũ nhân viên công ty luôn tìm mọi phương án tốt nhất, nhằm tiếp cận khách hàng giới thiệu đến được những đặc tính của sản phẩm.Giai đoạn hai 2018  82018 đây có thể coi là giai đoạn bùng nổ của Korena với rất nhiều thuận lợi, số lượng Đại lý tăng lên 1 cách nhanh chóng. Đơn giản là lợi ích của việc đào tạo thông qua trường đào tạo mỹ phẩm  và chất lượng sản phẩm là lý do có rất nhiều người đam mê kinh doanh hợp tác với công ty. Chất lượng sản phẩm đã được đánh giá rất tốt bởi đã có các hot girl, cũng như  đã tin dùng sản phẩm của Korena.Trong năm 2019,  sẽ lột xác và trưởng thành hơn, sau 1 năm ra mắt, Korena đã khẳng định được giá trị của mình với người tiêu dùng, vì vậy ban lãnh đạo công ty sẽ cải thiện hơn nữa trong chất lượng sản phẩm để mang tới  sản phẩm tuyệt vời tới tay người tiêu dùng Việt Nam.Ngoài ra, công ty sẽ chú trọng hơn và bổ sung thêm các kiến thức đào tạo đại lý những kiến thức bổ ích hơn, nhiều giá trị kinh doanh hơn thông qua đào tạo trực tiếp cũng như online. Đầu năm 2019 công ty sẽ cho ra mắt 1 số sản phẩm mới đáp ứng được nhu cầu mong muốn của người tiêu dùng, như son thảo dược, kem chống nắng thảo dượcVì vậy phía công ty rất mong được người tiêu dùng, đại lý ủng hộ công ty hơn nữa, để có thể mang những sản phẩm chất lượng tốt nhất xuất hiện trên thị trường mỹ phẩm Việt Nam.Anh Tuấn xin thay mặt ban điều hành công ty cảm ơn tất cả những đại lý đã và đang đồng hành với công ty từ giai đoạn khó khăn nhất tới bây giờ. Nếu không có sự đồng lòng, hỗ trợ, chia sẻ góp ý thẳng thắn thì Korena sẽ không thể có những thành công như bây giờ. Một lần nữa gửi lời cảm ơn sâu sắc tới toàn bộ hệ thống Korena, cảm ơn các Đại lý, khách hàng đã luôn ủng hộ Korena. Công ty sẽ luôn đồng hành, tăng sự chuyên nghiệp hơn, mang tới nhiều lợi ích hơn cho các Đại lý hơn nữa để cùng tạo ra 1 năm 2019 bùng nổ của Dược Mỹ phẩm Korena.Dược mỹ phẩm Korena hiện đang mở rộng hợp tác với các đối tác kinh doanh trên toàn quốc.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/doanh-nhan-tran-anh-tuan-chia-se-ve-dinh-huong-phat-trien-cua-duoc-my-pham-korena-truoc-them-nam-moi-2019-a418733.html"},
{"title": "Công ty Dược Medina Pharma Khẳng định chất lượng Quốc tế", "timeCreatePostOrigin": "Thứ 4, 13/02/2019 | 10:54", "author": null, "summary": " Công ty cổ phần Medina Pharma là đơn vị có bề dày hoạt động và nền tảng vững chắc trong lĩnh vực sản xuất và kinh doanh dược phẩm chăm sóc phụ khoa. Medina Pharma không ngừng thay đổi và cải tiến về tổ chức, nguồn lực cũng như công nghệ để đem đến những sản phẩm chất lượng hoàn hảo tới tay người tiêu dùng. ", "content": "Medina Pharma hiện đang sở hữu một nhà máy sản xuất Dược mỹ phẩm Vincos, với diện tích hơn 1.500 m2 nằm trên khuôn viên rộng gần 5.000m2, được trang bị dây chuyền máy móc công nghệ hiện đại khép kín theo chuẩn cGMPASEAN, đạt công suất sản xuất tối đa trên 50.000 sản phẩmngày. Với phương châm  Sản phẩm tốt cho sức khoẻ, công ty không ngừng nỗ lực để đưa ra thị trường những sản phẩm chất lượng nhằm phục vụ việc chăm sóc sức khoẻ cho cộng đồng. Các sản phẩm của Medina Pharma hiện đang có mặt tại khắp cả nước thông qua hệ thống phân phối trải dài từ Bắc vào Nam.Bà Hoàng Thu Trang  Giám đốc Công ty CP Medina Pharma cho biết Để khẳng định được vị thế của mình trên thị trường dược phẩm trong bối cảnh cạnh tranh khốc liệt với các dòng thuốc ngoại, Medina Pharma tập trung nghiên cứu ứng dụng khoa học kỹ thuật vào việc cải tiến, nâng cao chất lượng sản phẩm liên tục đầu tư nâng cấp máy móc, trang thiết bị phối hợp cùng chuyên gia đầu ngành nghiên cứu, sản xuất thành công các sản phẩm chăm sóc phụ khoa cao cấp đặc dụng, có khả năng điều trị tương đương mà giá thành chỉ bằng một nửa thuốc nhập khẩu.Là một doanh nghiệp chuyên sản xuất và kinh doanh dược phẩm phụ khoa, Medina Pharma nhận thức sâu sắc rằng con người chính là tài sản quý giá nhất của công ty. Vì vậy, Medina luôn chú trọng vào việc tạo nên một môi trường làm việc chuyên nghiệp và thân thiện. Ngoài ra, để cán bộ và nhân viên có cơ hội nâng cao kiến thức, trau dồi kỹ năng, công ty cũng thường xuyên tổ chức các hoạt động đào tạo, trao đổi kinh nghiệm với các chuyên gia tới từ các cơ sở uy tín, chuyên nghiệp bên ngoài, kết nối thành viên thông qua các chuyến du lịch, tham quan, và các cuộc event thi tài năng, thi thể thao... Bên cạnh đó, công đoàn luôn quan tâm đến quyền lợi của cán bộ công nhân viên. Mặt khác, Medina Pharma cũng hết sức chú trọng xây dựng và duy trì mối quan hệ chặt chẽ với các đối tác, khách hàng quan trọng.Để các sản phẩm đến được với khách hàng, Medina không ngừng mở rộng hệ thống phân phối rộng trên toàn quốc tăng cường giới thiệu các mặt hàng, mở rộng đại lý bán hàng trong và ngoài tỉnh. Đó cũng là lý do vì sao mà các mặt hàng của Medina đã và đang chiếm lĩnh thị phần lớn trên thị trường phụ khoa cả nước, đáp ứng ngày một tốt hơn nhu cầu chăm sóc, bảo vệ sức khỏe của chị em.Bằng sự phấn đấu không mệt mỏi của tập thể cán bộ, công nhân viên có trình độ, tận tâm và giàu nhiệt huyết, Medina Pharma đã nhanh chóng đạt được nhiều danh hiệu cao quý và được hơn 30.000 chị em phụ nữ Việt Nam tin tưởng và ủng hộ. Mục tiêu phát triển của Medina là không ngừng nghiên cứu và cho ra thị trường các sản phẩm dược phẩm chăm sóc phụ khoa an toàn, chất lượng cao, giá cả phù hợp, ứng dụng các công nghệ bào chế và chiết xuất hiện đại, không chỉ đáp ứng hiệu quả cho nhu cầu chữa bệnh của phụ nữ Việt mà còn có khả năng tiếp cận với thị . Định hướng 2019 công ty sẽ vươn sang thị trường các nước khu vực như Trung Quốc, Lào, ...Với việc tạo ra những sản phẩm hiệu quả phục vụ cho người Việt, Công ty CP Dược phẩm Medina đã góp phần chăm sóc sức khỏe cộng đồng. Tầm nhìn cũng như chiến lược lâu dài là những bước đi đúng đắn của công ty nhằm góp phần nâng cao vị thế ngành Dược Quốc gia.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/cong-ty-duoc-medina-pharma-khang-dinh-chat-luong-quoc-te-a421887.html"},
{"title": "Chi thêm 3.400 tỷ, liệu Dược Hậu Giang có về tay đại gia Nhật?", "timeCreatePostOrigin": "Thứ 5, 14/03/2019 | 09:42", "author": null, "summary": " Taisho Pharmaceutical-ông lớn ngành dược phẩm Nhật đang có ý định thâu tóm Dược Hậu Giang khi dự chi 3.400 tỷ đồng mua thêm 21,7% cổ phần của hãng này. Nếu kế hoạch này thành công, Dược Hậu Giang nghiễm nhiên trở thành công ty con của hãng dược phẩm Nhật. ", "content": "Hãng dược phẩm  Taisho Pharmaceutical vừa có thông báo về kế hoạch chào mua 28,36 triệu cổ phiếu DHG, tương đương 21,7 cổ phần của Công ty Cổ phần Dược Hậu Giang mã CK DHG.Với mức giá dự kiến là 120 ngàn đồngcổ phiếu, dự kiến đại gia ngành dược phẩm Nhật phải bỏ ra số tiền khoảng 3.400  đồng 16 tỷ Yên Nhật nếu muốn mua trọn bộ 21,7 cổ phần DHG.Thời gian thực hiện từ giữa tháng 3 và dự kiến kết thúc kỳ chào mua vào giữa , hoàn tất chuyển nhượng cổ phần vào cuối tháng 4. Kế hoạch này được đưa ra sau khi hãng hoàn tất mua 925.200 cổ phiếu DHG khoảng 0,7. Trước đó, vào năm 2016, Taisho đã nắm giữ 24,5 cổ phiếu Dược Hậu Giang, và tiếp tục nâng dần lên đến thời điểm hiện nay đạt tỉ lệ sở hữu là 34,99.Ông Akira Uchara, Giám đốc điều hành Taisho cho biết, việc gia tăng mua cổ phiếu Dược Hậu Giang của Taisho nằm trong chiến lược phát triển kinh doanh toàn cầu nhằm tăng năng lực cạnh tranh.Đây được xem là bước đi có tính toán của Taisho vì nếu mua thành công, cộng cả số cổ phần đã sở hữu là 34,99 và 21,7 dự kiến mua được thì ông lớn ngành dược phẩm Nhật sẽ sở hữu 56,69 cổ phần Dược Hậu Giang.  Và như vậy, Dược Hậu Giang nghiễm nhiên trở thành công ty con của Taisho.Hiện nay Tổng công ty Đầu tư và kinh doanh vốn Nhà nước SCIC vẫn là cổ đông lớn nhất tại DHG với tỉ lệ 43,31. Vì SCIC chưa có động thái bán cổ phần nhà nước đang nắm giữ nên nếu Taisho chiếm được phần còn lại21,7 cổ phần thì rõ ràng vị đại gia ngành dược phẩm Nhật sẽ nắm quyền chi phối ông lớn ngành dược Việt Nam.Tuy nhiên, theo giới đầu tư, Taisho Pharmaceutical muốn giành quyền kiểm soát Dược Hậu Giang phải đạt được thoả thuận với SCIC mới mua được số lượng cổ phiếu như mong muốn. Nếu SCIC không bán ra, Taisho sẽ gặp nhiều khó khăn để gom hết lượng cổ phiếu trôi nổi trên thị trường.Taisho bắt đầu rót vốn vào Dược Hậu Giang từ tháng 52016 với tỷ lệ 24,5 vốn sở hữu. Vài năm gần đây đại gia dược của Nhật liên tục gom mua cổ phần để nâng tỷ lệ sở hữu tại doanh nghiệp dược phẩm lớn nhất khu vực đồng bằng sông Cửu Long.Việc Uỷ ban Chứng khoán Nhà nước cho phép DHG nới room ngoại lên 100 từ giữa năm 2018 đã mở ra cơ hội cho các đối tác ngoại, nhất là Taisho Pharmaceutical trong việc chào mua công khai cổ phần.Thời gian gần đây ghi nhận giá cổ phiếu Dược Hậu Giang tăng mạnh liên tục. Nếu phiên giao dịch sau Tết vào ngày 112 có mức giá là 85 ngàn đồng thì đến 13 giá đã chạm nóc 119 ngàn đồngcổ phiếu. Ước tính vốn hoá hiện tại của doanh nghiệp này xấp xỉ 15.000 tỷ đồng.Năm 2018, Dược Hậu Giang đạt doanh thu 3.888 tỷ đồng, giảm 4 so với năm trước. Tuy vậy, lợi nhuận trước thuế vẫn tăng nhẹ từ 719 tỷ đồng lên 732 tỷ đồng. Cuối năm doanh nghiệp này còn chia cổ tức 30 bằng tiền mặt cho cổ đông", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/chi-them-3400-ty-lieu-duoc-hau-giang-co-ve-tay-dai-gia-nhat-a424297.html"},
{"title": "Chuyện về nữ quản lý khu vực dược phẩm G24 Trần Huyền thành công nhờ kinh doanh online", "timeCreatePostOrigin": "Thứ 6, 23/08/2019 | 21:00", "author": null, "summary": " Trần Huyền - cô gái được hồi sinh từ mất mát và đau khổ, một người con ngoan cường và mạnh mẽ của vùng đất mỏ Quảng Ninh - Trần Huyền, cô gái được sinh ra, bao bọc và nuôi lớn trong vỏ kén của yêu thương và an toàn. ", "content": "! Hàng ngày, với trái tim yêu thương của mình, tôi đam mê trao đi những giá trị của SP Ngải cứu Việt đến với cộng đồng, tôi chia sẻ kiến thức trong việc  online cho những người đồng đội của tôi, cùng đồng đội không ngừng học hỏi và tìm tòi con đường bước đến sự thành công trong công việc kinh doanh online.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/chuyen-ve-nu-quan-ly-khu-vuc-duoc-pham-g24-tran-huyen-thanh-cong-nho-kinh-doanh-online-a446686.html"},
{"title": "Cơ hội lớn hơn bao giờ hết Vinako tuyển đại lý độc quyền dược mỹ phẩm GSC", "timeCreatePostOrigin": "Thứ 7, 07/09/2019 | 14:03", "author": null, "summary": " Đời sống kinh tế xã hội ngày một phát triển, mọi người ý thức hơn với nhan sắc của mình và nhu cầu làm đẹp vì thế ngày một tăng cao. Chị em trau dồi, trang bị kiến thức làm đẹp kỹ càng hơn, lựa chọn sản phẩm, công nghệ làm đẹp ngày một thông minh hơn. Gần đây, không chỉ các chủ Spa, thẩm mỹ viện “phát cuồng” mà khách hàng của họ cũng rỉ tai nhau, săn lùng các sản phẩm của nhãn hàng dược mỹ phẩm GSC+ Hàn Quốc. ", "content": "GSC là thương hiệu dược mỹ phẩm đến từ Hàn Quốc, có chất lượng, hiệu quả làm đẹp vượt trội và an toàn được ICR, ANAB chứng nhận với 100 từ tự nhiên, không chứa phẩm màu và hương liệu nhân tạo, không chứa Parabel độc hại. Được sản xuất bằng công nghệ hiện đại nhất thế giới công nghệ nuôi cấy, chiết tách tế bào gốc công nghệ ép nhiệt lạnh. từ tập đoàn dược mỹ phẩm lớn nhất tại Hàn Quốc, GSC đạt các tiêu chuẩn cao nhất về sản xuất mỹ phẩm như ISO 227162007 cGMP, có đủ CO Chứng nhận nguồn gốc sản phẩm, CFS Giấy chứng nhận lưu hành tự do, công bố mỹ phẩm được Cục Quản lý dược  Việt Nam cấp phép lưu hành tại Việt Nam. Với 5 năm đứng vững trên thị trường, hàng chục đại lý độc quyền có doanh số hàng tỷ đồng1 tháng, GSC có đến hơn 3.000 khách hàng là Spa, Thẩm mỹ viện và hàng chục triệu người dùng khắp cả nước. Sản phẩm GSC có mặt ở hàng chục quốc gia lãnh thổ Hàn Quốc, Việt Nam, , Lào,  Với tôn chỉ mục đích của mình, GSC luôn hỗ trợ, đồng hành cùng nhà phân phối, đại lý nhằm phục vụ khách hàng tốt nhất. Nhà phân phối, đại lý sẽ được đào tạo sử dụng sản phẩm, đào tạo bán hàng chuyên nghiệp với các chuyên gia hàng đầu đến từ Hàn Quốc và Việt Nam, hệ thống phân phối của GSC luôn luôn liên kết chặt chẽ, chuỗi quyền lợi minh bạch và hấp dẫn. Chính sách bán hàng thông thoáng, chế độ thưởng, thưởng nóng, ưu đãi, hỗ trợ bán, đổi trả hàng siêu dễ dàng.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/co-hoi-lon-hon-bao-gio-het-vinako-tuyen-dai-ly-doc-quyen-duoc-my-pham-gsc-a448172.html"},
{"title": "Cô gái La Liên với khát vọng thay đổi cuộc đời", "timeCreatePostOrigin": "Thứ 4, 02/10/2019 | 12:32", "author": null, "summary": " Có một cô gái “Lập dị” mang trong mình một khát vọng thay đổi cuộc đời mình và thay đổi cuộc đời của 1.000.000 bà mẹ bỉm sữa trở nên tốt hơn đã xuống núi. ", "content": "", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/co-gai-la-lien-voi-khat-vong-thay-doi-cuoc-doi-a451217.html"},
{"title": "Napharco ra mắt sản phẩm thực phẩm bảo vệ sức khoẻ nam giới Viên sủi EstroMen", "timeCreatePostOrigin": "Thứ 2, 11/11/2019 | 16:44", "author": null, "summary": " Nhận thấy tầm quan trọng của việc tăng cường sức khoẻ nam giới trong việc bảo vệ hạnh phúc gia đình Việt. Sau quá trình dài nghiên cứu thử nghiệm cùng các chuyên gia hàng đầu của Việt Nam, công ty TNHH dược phẩm Napharco đã cho ra mắt sản phẩm Viên sủi EstroMen. Sản phẩm hứa hẹn sẽ mang đến những bước tiến mới trong ý thức bảo vệ sức khoẻ nam giới hiện nay. ", "content": "Lời khuyên mà chuyên gia đưa ra là nên ưu tiên lựa chọn các dòng sản phẩm chiết xuất từ thảo dược thiên nhiên, bao bì nhãn mác rõ ràng, kiểm tra hạn sử dụng, xuất xứ nguồn gốc nhà sản xuất, phân phối, đặc biệt phải được  cấp phép lưu hành.Một trong những phương pháp giúp hỗ trợ điều trị và cải thiện tình trạng xuất tinh sớm được nhiều nam giới lựa chọn hiện nay là sử dụng thực phẩm chức năng. Thực phẩm bảo vệ sức khoẻ Viên sủi EstroMen là một trong những sản phẩm hiệu quả, hỗ trợ bổ thận, tráng dương, giúp tăng cường sinh lực và khả năng sinh lý cả nam giới, hỗ trợ giảm mãn dục sớm với chiết xuất chủ yếu từ các thảo dược thiên nhiên quý hiếm như dâm dương hoắc, mật nhân, bạch tật lê, nhục thung dung, Larginine HCL, bột Muira Puama, kẽm gluconate. Nhằm duy trì sức đề kháng và tăng cường hệ miễn dịch, Viên sủi EstroMen có thêm phụ liệu như Natri bicarbonat, Acid citric, Aspartame, Saccharin, Glucose, bột Muira Puama. Đây là những thành phần có giá trị thiết yếu cho sự phát triển và tăng trưởng hormone nam giới.Thực phẩm bảo vệ sức khoẻ Viên sủi EtsroMen là sản phẩm được ứng dụng linh hoạt công nghệ điều chế độc đáo của Nhật Bản. Sản phẩm này do có dạng viên sủi tan nhanh trong nước, vì vậy giúp nhanh chóng hoà tan các dược chất, khi uống vào cơ thể sẽ ngấm vào máu với tốc độ cao hơn nhiều lần so với dạng viên uống thông thường. Người dùng có thể sử dụng Viên sủi EstroMen dễ dàng tại nhà, tại nơi làm việc mà không cảm thấy nghi ngại hoặc bị người khác thấy bất thường như dùng các sản phẩm viên nén.Với kết quả trên, nhiều chuyên gia hay người nổi tiếng, thậm chí nhiều khách hàng đã và đang tin tưởng sử dụng viên sủi EstroMen.Thực phẩm bảo vệ sức khỏe Viên sủi ESTROMENĐơn vị độc quyền phân phối CÔNG TY CỔ PHẦN CÔNG NGHỆ CAO GOB QUỐC TẾSố ĐKSP 116282019Số ĐKCB 1120190108362710                                                      Chứng nhận an toàn thực phẩm 692019ATTPHotline 19008198WebsiteSản phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/napharco-ra-mat-san-pham-thuc-pham-bao-ve-suc-khoe-nam-gioi-vien-sui-estromen-a455955.html"},
{"title": "Chân dung chàng thiếu gia trẻ tuổi điển traingười trở thành tỷ phú triệu USD sau 1 đêm", "timeCreatePostOrigin": "Thứ 4, 24/06/2020 | 09:30", "author": null, "summary": " Không ít người trong số chúng ta đã được cha mẹ tặng cho những món quà khiến bản thân trân trọng và ghi nhớ cả đời, nhưng không phải ai cũng được tặng quà để trở thành tỷ phú USD chỉ sau một đêm như trường hợp của chàng trai 25 tuổi Eric Tse. ", "content": "Tháng 102019, chàng thiếu gia Eric Tse ở  Trung Quốc đã trở thành tỷ phú USD sau khi được cha là ông Ping Tse tặng cho 21,45 cổ phần Tập đoàn dược phẩm Sino Biopharmaceutical, tương đương 3,8 tỷ USD. Tỷ phú 9X cũng được bổ nhiệm làm giám đốc điều hành tập đoàn này với mức thu nhập 498.000 USDnăm.Ông Ping Tse là người sáng lập tập đoàn Sino Biopharmaceutical. Tập đoàn của ông  trong lĩnh vực phân phối, nghiên cứu, phát triển, sản xuất và bán các sản phẩm dược phẩm sinh học để điều trị bệnh mắt và bệnh viêm gan. Đế chế kinh doanh của tỷ phú người Hồng Kông có quy mô lên đến 12,5 tỷ USD với 18.649 nhân viên, theo số liệu của Forbes vào năm 2019.Ông Ping Tse vốn xuất thân trong một gia tộc giàu có nhưng phần lớn gia đình ông đã di cư sang Thái Lan vào vào những năm 50 của thế kỷ trước. Do vậy, ông Ping Tse đã phải bươn chải kiếm sống từ khi còn trẻ, thậm chí mất cơ hội vào đại học.Ông chủ Sino Biopharmaceutical có công việc đầu tiên tại tập đoàn Chareon Pokphand CP, một doanh nghiệp gia đình có trụ sở ở Hồng Kông. Nhờ chăm chỉ và thể hiện năng lực trong công việc ông được giao phụ trách xử lý kinh doanh và thị trường bán lẻ trang sức Hồng Kông.Sau khi thăng tiến, ông trở về Trung Quốc. Từ năm 1991 đến năm 1997, nhờ số vốn 12 triệu USD vay từ Tập đoàn CP, ông Ping đã mua lại và trở thành chủ sở hữu của 10 nhà sản xuất thuốc. Tuy nhiên, cuộc khủng hoảng tài chính vào những năm 90 buộc ông phải bán 8 công ty để trả nợ cho CP. Bằng phần vốn riêng còn lại, ông giành được quyền kiểm soát các công ty con. Năm 2000, Sino Biopharmologist chính thức được thành lập và trở thành một trong những công ty sản xuất thuốc lớn nhất của Trung Quốc.Năm 2015, ông Ping Tse từ chức chủ tịch tại đế chế tỷ USD nhưng vẫn giữ chức giám đốc điều hành. Người thay ông giữ vị trí chủ tịch là con gái ông, Theresa. Còn vợ ông, bà Cheng Cheung Ling giữ chức giám đốc điều hành của tập đoàn dược phẩm. Bloomberg ước tính gia đình tỷ phú Hồng Kông sở hữu khối tài sản có giá trị 8,5 tỷ USD vào thời điểm năm 2019.Eric Tse chính thức tham gia vào công việc kinh doanh của gia đình vào tháng 62018 trong vai trò trợ lý chủ tịch và hiện đảm nhận vị trí giám đốc điều hành.Vào thời điểm tháng 10 2019, sau khi được cha tặng lại 21,45 cổ phần tập đoàn, Eric đã trở thành một trong 550 tỷ phú giàu nhất thế giới, thậm chí vượt mặt Tổng thống Mỹ Donald Trump 3,1 tỷ USD, nhà sáng lập Starbucks Howard Schultz 3,5 tỷ USD và nhà đồng sáng lập kiêm CEO Scapchat Evan Spiegel 2,1 tỷ USD.Chàng doanh nhân tuổi trẻ tài cao được sinh ra ở Seattle Mỹ, theo học tại Bắc Kinh, Hồng Kông sau đó tốt nghiệp Đại học Pennysylvania Mỹ với tấm bằng tài chính vào năm 2018. Tiếp đó, Eric tiếp tục lấy bằng thạc sĩ tại Đại học Thanh Hoa của Bắc Kinh theo chương trình học bổng quốc tế Schwarzman Scholar.Năm 2014, Eric Tse theo học ngành Tài chính trường Wharton thuộc ĐH Pennsylvania, nơi đào tạo Tổng thống Trump cùng hàng loạt CEO, tỷ phú khác. Ngay trong năm học đầu tiên, Eric đã lên kế hoạch tổ chức hội nghị Penn Wharton Trung Quốc với sự tham gia của lãnh đạo các doanh nghiệp hàng đầu ở Trung Quốc và 1.500 sinh viên từ 85 quốc gia. Hội nghị sau đó đã diễn ra thành công tốt đẹp và tạo nên tiếng vang lớn.Bên cạnh thành tích học tập đáng nể, Eric cũng khá nổi tiếng với những hình ảnh giao lưu với các siêu sao thế giới, ví dụ như những bức ảnh tiệc tùng với ca sĩ Rihanna hay cùng selfie với người mẫu Bella Hadid, cựu  bóng rổ NBA Diêu Minh và công chúa Monaco Charlene.Những bức hình cho thấy cuộc sống giàu có của chàng thiếu gia là hình cậu bay trên dãy núi Alps của Pháp hay bơi cùng cá heo ở Bahamas và chơi dù lượn ở Thái Lan.Nhưng rõ ràng khác với phần lớn phú nhị đại tầng lớp giàu có thứ hai của Trung Quốc, ngoài chất giàu sang quyền quý của một công tử sinh ra trong gia đình danh gia vọng tộc cậu còn chứng minh mình là người có năng lực, xứng đáng kế thừa gia sản mà người cha đã vất vả gây dựng.Tuy trẻ tuổi nhưng chàng thiếu gia đã cho thấy tư chất của một người lãnh đạo, sớm trở thành người hỗ trợ đắc lực cho cha mình trong việc điều hành công ty cũng như có tinh thần ham học hỏi, hiểu biết, năng động, một trái tim ấm áp, đặc biệt là không sa vào thói ăn chơi trác táng hay khoe khoang hàng hiệu sang chảnh.Chàng tỷ phú từng chia sẻ 19 tuổi, tôi đã suy nghĩ về việc làm thế nào có thể mang lại năng lượng tích cực và niềm đam mê cho những người xung quanh. Do đó, ngay sau khi hoàn thành việc học, Eric đã đảm nhận vị trí Giám đốc điều hành của nền tảng tuyển dụng Liepin America khu vực Bắc Mỹ. Hiện ngoài nắm chức danh giám đốc điều hành cho Sino Biopharmaceutical, Eric còn là người điều hành 5 công ty khác tại Hong Kong. Ngoài ra, Eric còn được biết đến với việc tích cực tham gia nhiều hoạt động cộng đồng và từ thiện. Tse chính là người thành lập China Summit Foundation quỹ từ thiện ủng hộ giáo dục và các đóng góp về mặt văn hóa.Dù trong cuộc sống đời thường hay trong công việc, Eric Tse luôn chọn cho mình phong cách ăn mặc lịch lãm, thể hiện sự trưởng thành trong cả suy nghĩ và hành động. Người ta thường thấy cậu có mặt các hội nghị, tư vấn chiến lược, các chương trình dành cho người trẻ... Eric Tse cho thấy mình là người nói ít làm nhiều, khi được hỏi về khối tài sản nhận được từ cha cậu không nói nhiều về bản thân và thể hiện nguyện vọng muốn tài sản cá nhân được tính vào cùng với tài sản chung của gia đình, cũng như không muốn độc lập đứng tên trong bất cứ bảng xếp hạng tài sản nào. ", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/chan-dung-chang-thieu-gia-tre-tuoi-dien-trai-nguoi-tro-thanh-ty-phu-trieu-usd-sau-1-dem-a479963.html"},
{"title": "Dược phẩm Hoa Linh đồng hành với cuộc chiến chống hàng giả hàng nhái", "timeCreatePostOrigin": "Thứ 5, 10/12/2020 | 17:29", "author": null, "summary": " Dược phẩm Hoa Linh đã đồng hành cùng Chi nhánh Trung tâm Công nghệ Chống hàng giả Việt Nam tại TP.HCM trong “cuộc chiến” chống hàng giả, hàng nhái. ", "content": "Trong buổi ra mắt Chi nhánh Trung tâm Công nghệ Chống hàng giả  TTCHGVN tại TP.HCM, với vai trò là nhà tài trợ Kim Cương, Dược phẩm Hoa Linh là một trong những nhân tố quan trọng góp phần vào sự thành công của sự kiện.Tình trạng hàng giả, hàng nhái tại thị trường Việt Nam chưa bao giờ thôi hết nhức nhối. Theo Ban Chỉ đạo 389, trong năm 2020, vấn nạn gian lận thương mại, hàng kém chất lượng xuất hiện ngày càng nhiều xu hướng mới hơn, tinh vi hơn, chuyên nghiệp hơn. Trong quý III năm 2020, cả nước đã phát hiện, xử lý 63.110 vụ việc vi phạm. Riêng tại TP.HCM, 7 tháng đầu năm nay đã có gần 15.000 vụ vi phạm.Hàng giả, hàng nhái cũng vươn vòi ra khắp nơi từ vùng sâu, vùng xa cho đến thành thị từ những ngôi chợ nhỏ cho đến cả hệ thống siêu thị cao cấp tại các thành phố lớn. Hậu quả là chúng ảnh hưởng nghiêm trọng đến sức khỏe, tính mạng người tiêu dùng. Vấn nạn này còn khiến nhiều doanh nghiệp chân chính gặp nhiều khó khăn trong kinh doanh và ảnh hưởng đến uy tín của thương hiệu. Nhằm tăng cường và góp phần ngăn chặn hàng giả, hàng nhái tại các tỉnh phía Nam, TTCHGVN đã thành lập Chi nhánh Trung tâm tại TP.HCM vào ngày 18112020. Hiểu được tầm quan trọng của một cơ quan chống hàng giả, đồng thời mong muốn góp phần trong công cuộc phòng chống và bảo vệ lợi ích người tiêu dùng, công ty Dược phẩm Hoa Linh đã đồng hành cùng với Chi nhánh TTCHGVN tại TP.HCM với vai trò là Nhà tài trợ Kim Cương cho buổi lễ thành lập.Với sự đồng hành này, Dược phẩm Hoa Linh cho thấy sự ủng hộ và thái độ quyết liệt của mình trong việc chống hàng giả, hàng nhái. Hành động này cũng thể hiện sự  quan tâm của Hoa Linh đến an toàn, sức khỏe của người tiêu dùng. Đồng thời, đây cũng là một sự khẳng định mạnh mẽ cho vị thế và tự tin của Hoa Linh về uy tín và chất lượng của mình. Dược phẩm Hoa Linh lần đầu xuất hiện trên thị trường Việt Nam vào năm 2001. Ngay từ ngày đầu thành lập cho đến ngày hôm nay, tôn chỉ hoạt động của Hoa Linh vẫn luôn là tạo ra những sản phẩm dược phẩm an toàn, chất lượng cao, đáp ứng nhu cầu chăm sóc sức khỏe của khách hàng với giá thành hợp lý. Để làm được điều này, Dược phẩm Hoa Linh đầu tư đồng bộ vào hoạt động nghiên cứu cơ sở vật chất và công nghệ sản xuất hiện đại.Trong hoạt động nghiên cứu, Hoa Linh đã xây dựng một đội ngũ nhân lực có chuyên môn cao, nhiệt huyết với nghề để tạo ra những sản phẩm có nguồn gốc tự nhiên, phù hợp với cơ địa của người Việt Nam. Đội ngũ này không ngừng học hỏi, nghiên cứu và sáng tạo thành công nhiều sản phẩm được người Việt Nam tin dùng như thuốc ho Bảo Thanh, viên ngậm Bảo Thanh, kem đánh răng dược liệu Ngọc Châu, dầu gội dược liệu Nguyên Xuân, dung dịch vệ sinh phụ nữ Dạ Hương, nước rửa tay Ngọc Thảo Cơ sở vật chất, công nghệ sản xuất cũng được Hoa Linh  và cập nhật liên tục theo tiêu chuẩn quốc tế. Hiện Hoa Linh có hai nhà máy sản xuất đạt các tiêu chuẩn Thực hành tốt sản xuất thuốc, mỹ phẩm, thực phẩm của Tổ chức Y tế  GMP WHO tiêu chuẩn quốc tế về hệ thống quản lý chất lượng ISO 90012015. Hoa Linh cũng liên kết với các công ty dược liệu đầu tư vào vùng trồng dược liệu sạch để đảm bảo chất lượng, giá cả nguyên liệu đầu vào. Với những nỗ lực không mệt mỏi của mình, trong suốt 19 năm qua, Hoa Linh đã đạt được nhiều chứng nhận giá trị trong nước và quốc tế. Trong năm 2020, Hoa Linh được Phòng Thương mại và Công nghiệp Việt Nam VCCI, Hội Doanh nghiệp hàng Việt Nam Chất lượng cao trao tặng danh hiệu Hàng Việt Nam chất lượng cao 2020.Cuộc chiến với hàng giả, hàng nhái tại Việt Nam vẫn còn nhiều khó khăn và thách thức phía trước. Nhưng với sự ra đời của Chi nhánh TTCNCHGVN tại TP.HCM, cùng sự ủng hộ nhiệt thành của Dược phẩm Hoa Linh và nhiều doanh nghiệp khác, hy vọng vấn nạn hàng giả, hàng nhái tại Việt Nam sẽ bị đẩy lùi trong tương lai.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/duoc-pham-hoa-linh-dong-hanh-voi-cuoc-chien-chong-hang-gia-hang-nhai-a499363.html"},
{"title": "Ông lớn Dược Hậu Giang sau 5 năm về tay người Nhật", "timeCreatePostOrigin": "Thứ 6, 12/03/2021 | 08:28", "author": null, "summary": " 5 năm sau thương vụ triệu đô hãng dược Taisho của Nhật Bản rót tiền nắm quyền chi phối, Dược Hậu Giang vẫn giữ vị thế anh cả trong ngành dược. ", "content": "là doanh nghiệp dược nội địa lớn nhất Việt Nam xét về doanh thu và vốn hóa thị trường.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/ong-lon-duoc-hau-giang-sau-5-nam-ve-tay-nguoi-nhat-a508004.html"},
{"title": "Lợi ích của nha đam đối với sức khỏe và sắc đẹp", "timeCreatePostOrigin": "Thứ 3, 20/08/2013 | 10:16", "author": null, "summary": " Không chỉ giúp cải thiện sức khỏe và vóc dáng của chị em phụ nữ, nha đam còn có nhiều công dụng đối với sức khỏe của con người như nhuận tràng, hỗ trợ chữa đau dạ dày, chữa cao huyết áp,… ", "content": "Cây nha đam hay còn được gọi là lô hội Aloe vera, True aloe... bắt nguồn từ tiếng Ảrập  Alloeh có nghĩa là thuốc đắng. Trong vương quốc thực vật thiên nhiên, nha đam được xem là thần dược vì nó chứa tới 17 trong số 23 axit amin và chất dinh dưỡng cần thiết cho cơ thể con người. Các nhà khoa học của nhiều nước, nhất là những nước phát triển như Mỹ và Nhật Bản đã tiến hành nghiên cứu lâm sàng trong nhiều năm và chứng minh lợi ích lớn của nha đam đối với sức khoẻ và sắc đẹp của con người.Vậy nên, nha đam được xem là một thần dược vô cùng hữu ích được nhiều chị em  trong việc duy trì sắc đẹp và bảo vệ sắc đẹp.1. Chăm sóc da Trong nha đam chứa chất khử trùng rất tốt giúp trị mụn trứng cá, eczema và dị ứng da. Thoa gel nha đam khoảng 2 đến 3 lần một ngày vào vùng da bị dị ứng cho tới khi khỏi hẳn. Nha đam còn có đặc tính làm mát tương tự dầu bạc hà, bởi vậy nó cũng có công dụng tuyệt vời trong việc phục hồi làn da cháy nắng. Khi thoa lên da, gel nha đam sẽ trở thành lớp bảo vệ da đồng thời bổ sung dưỡng ẩm cho da. Và nếu được dưỡng ẩm tốt, vùng da bị cháy nắng sẽ nhanh chóng phục hồi.2. Làm giảm nếp nhăn Nha đam chứa những thành phần giúp phục hồi nếp nhăn trên da và dưỡng ẩm như vitamin C, E. Đây đều là những vitamin cần thiết để giúp là da luôn căng và tươi trẻ. Trộn gel nha đam với dầu dừa tinh khiết có thể tạo thành loại kem dưỡng da cung cấp chất dinh dưỡng, chất béo thiết yếu và dưỡng ẩm cho da. Ngoài ra, gel nha đam thẩm thấu vào da nhanh hơn 4 lần so với nước và đặc tính siêu mềm giúp dưỡng ẩm lớp bì da.3. Tẩy trang Nha đam là một lựa chọn hoàn hảo để tẩy trang, đồng thời những thành phần chứa trong loài cây này luôn tốt cho da bạn, đặc biệt là vùng da nhạy cảm quanh mắt. Khi đôi mắt mệt mỏi, bạn chỉ cần thấm gel nha đam vào miếng bông gòn rồi thoa lên vùng mắt. Việc này sẽ giúp bạn nhanh chóng khắc phục đôi mắt sưng húp vì mệt mỏi hay thiếu ngủ.4. Chống béo phì Với phụ nữ văn phòng, ngồi nhiều và ít vận động sẽ khiến vòng 2 tăng lên đáng kể, tích tụ dần lượng axit uric trong cơ thể. Các nhà khoa học đã khẳng định việc sử dụng nha đam đều đặn có tác dụng tương tự việc tập thể dục hằng ngày, từ đó hạn chế tình trạng thừa mỡ và béo phì. 1. Hỗ trợ chữa trị đau dạ dày Theo thống kê của hộ Khoa hoc Tiêu hóa , có khoảng 70 người Việt Nam mắc bệnh đau dạ dày do thói quen ăn uống và tâm lý chủ quan. Những người lao động trí óc là đối tượng chịu nhiều áp lực công việc, căng thẳng trong cuộc sống và thường có chế độ ăn uống không điều độ nên dễ ảnh hưởng đến cơ chế hoạt động tự nhiên của dạ dày. Sử dụng nha đam thường xuyên, kết hợp với ăn uống có điều độ, sinh hoạt có quy luật, thư giãn tinh thần là cách chữa bệnh dạ dày hiệu quả và an toàn.2. Cao huyết áp Đối với những người đang bị cao huyết áp, nha đam là liệu pháp tự nhiên nhưng hiệu quả chậm, do đó, cần phải kiên trì. Nếu bạn đang sử dụng thuốc trị cao huyết áp, không nên dừng thuốc ngay, phải qua thời gian khi sử dụng nha đam thường xuyên đã mang lại hiệu quả thì hãy dần dần giảm bớt  thuốc.3. Trị chứng nguyệt san bất thường Nguyệt san là chứng bệnh thường gặp và gây ra nhiều rắc rối ở phụ nữ. Để khắc phục bệnh này, bạn hãy nấu sôi nước nha đam và thêm một chút đường để tạo thành nước siro. Uống nước này trước kỳ nguyệt san khoảng 1 tuần có thể giúp bạn cải thiện được tình hình.4. Thực phẩm tốt cho sức khỏe của con người Có rất nhiều món ăn được chế biến từ nha đam như chè đậu xanh nha đam, nước ép nha đam, sữa chua nha đam, thạch nha đam, súp nha đam, salad, gỏi, Những món ăn này không chỉ ngon mà còn bổ sung rất nhiều vitamin và chất dinh dưỡng hữu ích đối với sức khỏe của chúng ta.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/loi-ich-cua-nha-dam-doi-voi-suc-khoe-va-sac-dep-a98205.html"},
{"title": "Traphaco khởi động dự án Sức khỏe xanh", "timeCreatePostOrigin": "Thứ 4, 04/09/2013 | 16:07", "author": null, "summary": " 'Sức khỏe xanh' được xây dựng trên nền tảng dược liệu tự nhiên, đảm bảo phát triển bền vững, thân thiện với môi trường, gắn kết chặt chẽ với sự phát triển của nền kinh tế và mang lại sức khỏe cho cộng đồng. ", "content": "Theo khảo sát của Công ty CP Traphaco, Việt Nam có lợi thế về đa dạng sinh học với hơn 4.000 loài thực vật và nấm có công dụng làm thuốc, nhiều loại cây đặc hữu có kỳ vọng trong phát triển thuốc mới. Do vậy việc chuyển hướng, tập trung nghiên cứu và sản xuất các loại  có nguồn gốc tự nhiên đang được xem là một bước đột phá lớn trong công nghiệp dược phẩm.Từ tháng 82009, Traphaco đã khởi động dự án Sức khỏe xanh với mục tiêu ban đầu là phát triển bền vững nguồn dược liệu cho công ty. Sau hơn 3 năm thực hiện cùng hàng trăm chuyến khảo sát trên khắp các tỉnh thành và cả ngoài nước với nhiều đối tác, người dân, viện khoa học..., dự án đã có những kết quả ban đầu và thúc đẩy, định hướng thị trường dược liệu phát triển theo hướng bền vững, phát triển có bảo tồn.Từ những lợi ích thiết thực, dự án ngày càng kết nối được với nhiều đơn vị trong và ngoài ngành, từ cấp địa phương cho tới cấp trung ương kể cả trong nước và quốc tế. Đến nay, Traphaco đã tạo lập được mối liên kết chặt chẽ với người dân. Công ty có hơn 70ha đinh lăng được triển khai trồng ở nhiều tỉnh thành trong cả nước như , Thái Bình, Phú Thọ, Hà Tây, Đắk Nông, . Ngoài ra còn có hơn 120ha actiso được trồng tại Sapa, Bắc Hà Lào Cai, Mường La Sơn La, Sìn Hồ Lai Châu, hàng chục hecta rau đắng đất được quy hoạch vùng thu hái tại Tây Ninh, . Nhiều dược liệu khác đang được quy hoạch vùng trồng và phát triển như đương quy, bìm bìm, gừng, hoài sơn, hà thủ ô đỏViệc phát triển vùng trồng và khai thác dược liệu không chỉ tạo ra công ăn việc làm và nguồn thu nhập ổn định cho người dân mà còn tạo nguồn cung cấp dược liệu ổn định về số lượng và chất lượng cho công ty chúng tôi, ông Trần Túc Mã, Tổng giám đốc Traphaco chia sẻ.Thời điểm 20112012, cùng với hàng chục đề tài cấp cơ sở nghiên cứu thuốc từ dược liệu, công ty còn thực hiện hai dự án cấp Nhà nước về khai thác và phát triển nguồn gen cây thuốc quý hoài sơn, ý dĩ và hoàn thiện quy trình công nghệ sản xuất viên nang mềm Cebraton. Traphaco cũng giành được tài trợ của Ngân hàng Thế giới trong chương trình ngày sáng tạo Việt Nam VID 2011 cho dự án chuyên sâu về nghiên cứu thực vật học, hóa học của cây củ mài, một cây thuốc quý của nước ta.Theo kết quả khảo sát thị trường của Công ty nghiên cứu IMS đến giữa năm nay, sản phẩm Boganic của Traphaco xếp thứ 8 về doanh thu trong top 20 sản phẩm bán chạy nhất trên thị trường dược phẩm Việt Nam. Boganic dẫn đầu trong nhóm bảo vệ gan mật có nguồn gốc dược liệu, chiếm tới 29,7  thị phần theo doanh thu. Kết quả này đã minh chứng cho hiệu quả của chiến lược Sức khỏe xanh mà Traphaco đang theo đuổi.Năm ngoái, Traphaco đã có hai năm liên tiếp đạt mức tăng trưởng cao nhất về doanh thu và lợi nhuận 31 trong khối các doanh nghiệp sản xuất dược niêm yết trên sàn chứng khoán. Doanh thu thuần đạt 1.400 tỷ đồng, trong đó doanh thu hàng sản xuất chiếm 75, đạt 1.000 tỷ đồng. Với kết quả này, Traphaco xếp vào vị trí thứ hai trong số các doanh nghiệp dược phẩm lớn nhất trên thị trường, tăng 3 bậc từ vị trí thứ 5 trong năm 2007.Năm 2013, đại hội cổ đông Traphaco đã thông qua một số chỉ tiêu chính như đạt mức doanh thu 1.800 tỷ đồng, lợi nhuận sau thuế hợp nhất đạt 147 tỷ đồng, chia cổ tức 20 bằng tiền mặt trên vốn điều lệ. Trên thị trường chứng khoán, với lợi nhuận cơ bản trên một cổ phiếu EPS ở mức 9.432 đồng, TRA mã cổ phiếu của Traphaco là cổ phiếu có chỉ số EPS cao nhất trong ngành dược. Lợi nhuận gộp của công ty là 579 tỷ đồng, chiếm 41,3 trên doanh thu, là tỷ suất lợi nhuận gộp cao nhất từ trước đến nay.Từ những thành công của chiến lược Sức khỏe xanh, Hiệp hội Kinh doanh châu Âu EBA có trụ sở tại Vương quốc Anh đã trao giải thưởng Doanh nghiệp quốc tế tốt nhất cho Traphaco. Tháng 8 vừa qua, công ty cũng nhận giải thưởng Thương hiệu nổi tiếng ASEAN năm 2013 từ Hội phát triển Hợp tác kinh tế Việt Nam  Lào  Campuchia. Ngày 29 vừa qua, Traphaco đã lọt vào Top 10 Sao vàng Đất Việt 2013 đồng thời là Top10 Trách nhiệm xã hội do Hiệp hội Doanh nhân trẻ Việt Nam bình chọn.Theo", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/traphaco-khoi-dong-du-an-suc-khoe-xanh-a101168.html"},
{"title": "Dược mỹ phẩm Làm sao để hiểu đúng và dùng đúng?", "timeCreatePostOrigin": "Thứ 2, 16/01/2017 | 10:07", "author": null, "summary": " Tại Việt Nam, dược mỹ phẩm hiện đang có xu hướng phát triển mạnh tuy nhiên, người sử dụng cần hiểu đúng về các sản phẩm này. ", "content": "Hiện nay, mỹ phẩm được chiết xuất từ thảo dược, có tác dụng tốt, an toàn đang là xu hướng được nhiều người tiêu dùng tin dùng, quan tâm và lựa chọn, đặc biệt là đối với những dòng sản phẩm chăm sóc da và tóc.Tại buổi tọa đàm với chủ đề Dược mỹ phẩm Hiểu đúng và dùng đúng, các chuyên gia đưa ra nhận định tại Việt Nam, dược mỹ phẩm hiện đang có xu hướng phát triển mạnh tuy nhiên, người sử dụng cần hiểu đúng về các sản phẩm này và cơ quan quản lý cần phải kiểm nghiệm để công bố kết quả trước khi đến tay người tiêu dùng. Các chuyên gia trao đổi tại buổi tọa đàm. Theo đó, dược mỹ phẩm là một nhóm sản phẩm kết hợp giữa mỹ phẩm và dược phẩm. Điều này có nghĩa bên cạnh vai trò làm sạch, làm đẹp như một sản phẩm mỹ phẩm, dược mỹ phẩm còn có thêm các công dụng như một loại dược phẩm. Dược mỹ phẩm có các chất có hoạt tính sinh học nhẹ, mang lại lợi ích cho các bộ phận cơ thể khi sử dụng.Một ví dụ được đưa ra là dầu gội đầu mỹ phẩm  chống gàu thuốc  dầu gội trị gàu Dược mỹ phẩm.Với tính năng ảnh hưởng lên cơ thể, có tác dụng điều trị một bộ phận nào đó của cơ thể nên vấn đề tiêu chí an toàn đối với sản phẩm dược mỹ phẩm đã được các chuyên gia đặt ra một cách rất nghiêm túc.PGS.TS Lê Văn Truyền, nguyên Thứ trưởng , Chuyên gia cao cấp về Dược học, khẳng định Vì dược mỹ phẩm có tác dụng y học, gần giống thuốc nên dù chỉ tiếp xúc ngoài da nhưng không chỉ có tác dụng tại chỗ mà có tác dụng toàn thân đi vào máu, làm thay đổi một số chức năng cơ thể.PGS Truyền dẫn chứng, như các trường hợp dùng kem trộn trôi nổi ngoài chợ, da lúc đầu đẹp lên nhưng sau đó còn nổi mụn nhiều hơn và đi khám thì lúc này các chất độc hại trong kem trộn đã ngấm vào thận, gây độc hay các sản phẩm mỹ phẩm chứa chất bảo quản parabens đã bị EU cấm trong các mỹ phẩm mà nếu bôi ở cánh tay sẽ đi vào ngực rất nhanh, gây ung thư ngực.PGS Truyền khẳng định, dược liệu an toàn hơn hóa dược và xu hướng chung của toàn cầu là muốn dùng sản phẩm sạch, tự nhiên.Trên thị trường hiện nay, nhiều người tiêu dùng đã biết đến tên tuổi của một số hãng dược mỹ phẩm đến từ châu Âu nhưng lại chưa nhiều người biết rằng những nhãn hiệu 100 Việt Nam như Sao Thái Dương, Hải Long, Đại Việt Hương hiệu quả chẳng thua kém gì. Hơn thế, ở khía cạnh phù hợp với khí hậu, chất da... của người Việt, những sản phẩm này lại có phần ưu thế.Sản phẩm dầu gội dược liệu của Sao Thái Dương được nhiều người tiêu dùng tin cậy.Theo Phó giáo sư Nguyễn Thanh Hải  Phó chủ nhiệm phụ trách Khoa Y dược, Đại học Quốc gia , để có một sản phẩm tốt thì các nhà sản xuất đã phải trải qua một quá trình nghiên cứu, quá trình phát triển cũng như kiểm soát các thành phần có lợi, có ích cũng như các thành phần có hại rất chặt chẽ. Điều này phụ thuộc vào uy tín của từng công ty, trách nhiệm xã hội của nhà sản xuất. Vì vậy nhà sản xuất và người tiêu dùng phải lựa chọn, nếu nhà sản xuất thiếu trách nhiệm xã hội nhiều khi họ công bố thông tin quá so với tác dụng thực sự của sản phẩm mang đến những bất lợi cho người tiêu dùng.Chia sẻ về vấn đề này, Thạc sỹ Nguyễn Thị Hương Liên  Phó giám đốc Công ty Cổ phần Sao Thái Dương khẳng định, nhà sản xuất để làm mỹ phẩm thì phải đáp ứng những quy định nghiêm ngặt. Hiện nay các nước trong khối ASEAN đã có quy định ghi rõ các doanh nghiệp muốn phát triển bài bản các sản phẩm mỹ phẩm cung cấp cho người tiêu dùng một cách có trách nhiệm phải làm đầy đủ các bước nghiên cứu như thu nhận tài liệu an toàn, hiệu quả từ các nguyên liệu, sau khi bào chế thành phẩm cần có đánh giá về tiêu chí an toàn.Bà Hương nhấn mạnh Hiệu quả của sản phẩm mỹ phẩm đó mặc dù không có tác dụng dược lý giống như thuốc, tuy nhiên nó phải có hiệu quả. Chẳng hạn như làm ẩm da nó có thực sự mang lại ẩm da hay không hay chống nhăn da, chống nám da. Điều trị nám da là thuốc, nhưng chống nám da, chống nhăn da là mỹ phẩm.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/duoc-my-pham-lam-sao-de-hieu-dung-va-dung-dung-a312734.html"},
{"title": "TGĐ Dược phẩm Tâm Bình Tôi dạy con theo cách cực đoan", "timeCreatePostOrigin": "Thứ 5, 09/03/2017 | 12:02", "author": null, "summary": " chị thừa nhận mình “dạy con theo cách… “cực đoan” - hướng tất cả theo con đường mà chị hiểu là tốt nhất để chúng trưởng thành. ", "content": "Con cái đang kế thừa niềm yêu nghề từ chị. Trong ảnh Chị và con trai cùng nghiên cứu bào chế sản phẩm mớiQuan tâm đến đời sống CBNV, chị đến thăm và chúc Tết gia đình từng người nhân dịp năm mới.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/tgd-duoc-pham-tam-binh-toi-day-con-theo-cach-cuc-doan-a317934.html"},
{"title": "Tại sao các đại gia điện máy muốn bán dược phẩm?", "timeCreatePostOrigin": "Thứ 7, 21/10/2017 | 13:26", "author": null, "summary": " Kinh nghiệm phát triển chuỗi cửa hàng sẽ là lợi thế của các đại gia điện máy trong một thị trường phân phối dược phẩm còn phân mảnh. ", "content": "Công ty cổ phần Đầu tư  Di động mã CK MWG vừa đăng thông báo tuyển dụng dược sĩ phụ trách chuyên môn tại TP.HCM trên trang thông tin việc làm ngành y tế. Động thái này được xem là bước đi tiếp theo của một phần trong kế hoạch mua bán sáp nhập MA trị giá 2.500 tỷ đồng đã được ban lãnh đạo công ty thông qua trong phiên họp thường niên diễn ra hồi đầu năm. Theo đó, Thế giới Di động dự kiến sẽ thử nghiệm chuỗi cửa hàng bán dược phẩm.Công ty cổ phần Thế giới số Digiworld, mã CK DGW mới đây cũng bổ sung ngành nghề kinh doanh mới là chăm sóc , bên cạnh lĩnh vực phân phối sản phẩm công nghệ hiện có. Công ty đã thực hiện phân phối sản phẩm đầu tiên là thực phẩm chức năng và dự kiến sẽ kinh doanh thêm dược phẩm, mỹ phẩm chăm sóc sắc đẹp, thực phẩm bổ sung cho nam giới và trẻ em.Một đại gia khác trong ngành là FPT Retail cũng từng hé lộ việc mở rộng sang lĩnh vực bán lẻ khác. Người đứng đầu đơn vị này từng cho biết dược phẩm có thể sẽ là một trong những lĩnh vực tiềm năng mà FPT Retail có thể nghĩ tới. Trong một thị trường phân phối điện máy cạnh tranh ngày càng gay gắt và có dấu hiệu bão hòa, động thái này của các doanh nghiệp phân phối được các chuyên gia nhìn nhận là bước đi mới trong việc tìm kiếm động lực tăng trưởng.Với thị trường phân phối dược phẩm còn phân mảnh, kinh nghiệm phát triển chuỗi hệ thống sẽ là lợi thế quan trọng cho những doanh nghiệp này tấn công thị trường, dù tham vọng định hình lại thị trường sẽ còn nhiều thách thức. Trong ba kênh phân phối dược phẩm chính hiện tại là bệnh viện, nhà thuốc và phòng mạch tư nhân thì nhà thuốc đơn lẻ vẫn chiếm ưu thế nhất với khoảng 70 lượng thuốc phân phối.Dù vậy, theo đánh giá của một số chuyên gia, thị trường phân phối dược phẩm hiện còn rất sơ khai. Theo thống kê gần đây, quy mô thị trường nằm trong tay những hệ thống phân phối có thương hiệu chỉ chiếm chưa tới 5 thị phần toàn thị trường, chủ yếu phần còn lại nằm trong tay của nhóm nhà thuốc tư nhân. Thị trường dược phẩm bây giờ tương tự như thị trường điện máy cách đây 10 năm, thiếu những thương hiệu có khả năng định vị lại thị trường, một chuyên gia trong ngành đánh giá.Trên thị trường phân phối, những chuỗi bán lẻ dược phẩm đình đám như Phano Pharmacy, Pharmacity, Phúc An Khang, Sapharco, Vistar, hay Mỹ Châu vẫn chưa có đơn vị nào sở hữu tới 100 nhà thuốc. Trong khi đó, hầu hết những đơn vị này đều tập trung tại thị trường phía Nam và TP.HCM, những thị trường còn lại gần như vẫn bỏ ngỏ.Một phép toán so sánh đơn giản để thấy được sự chênh lệch giữa các chuỗi dược phẩm và điện máy hiện tại là Thế giới Di động đang vận hành 1.669 siêu thị tính tới cuối tháng 82017 với quy mô vốn điều lệ hơn 3.000 tỷ đồng, trong khi đơn vị đứng đầu thị trường bán lẻ dược phẩm là Phano Pharmacy hiện có vốn điều lệ 120 tỷ đồng với gần 70 nhà thuốc.So với những đơn vị này, về mặt chuyên môn và kinh nghiệm trong thị trường, Thế giới Di động, FPT Retail, hay Digiworld gần như bắt đầu từ con số 0. Tuy nhiên, đây là những điều kiện có thể bù đắp được bẳng những nhân sự có kinh nghiệm tuyển dụng mới. Thay vào đó, những đại gia điện máy này lại có trong tay khả năng phát triển và kinh nghiệm quản lý hệ thống với quy mô lớn.Một lý do khác để các đại gia điện máy nhòm ngó thị trường phân phối dược phẩm là tốc độ tăng trưởng cao đột biến của thị trường trong những năm gần đây, đi cùng với sự phục hồi của nền kinh tế và gia tăng thu nhập bình quân đầu người.Theo số liệu từ Business Monitor International BMI trong báo cáo về ngành dược và chăm sóc sức khỏe , quy mô thị trường ước tính đạt doanh số 4,7 tỷ USD năm 2016, tăng trưởng 13 so với năm trước đó và sẽ tiếp tục duy trì mức tăng trưởng 2 con số trong 5 năm tiếp theo. Trong đó, doanh số bán lẻ dược phẩm chiếm một phần ba về giá trị, tương đương 1,56 tỷ USD.IMS Health từng dự báo tích cực về tốc độ tăng trưởng doanh thu của các doanh nghiệp dược Việt Nam, khi xếp Việt Nam đứng thứ hai trong nhóm các quốc gia mới nổi sau Argentina, cao hơn cả Trung Quốc và các quốc gia khác trong khu vực ASEAN.Khác với các sản phẩm tiêu dùng thông thường có thể tìm đến qua nhiều kênh bán hàng khác nhau, người tiêu dùng với các sản phẩm dược có xu hướng tìm đến những kênh phân phối là nhà thuốc hay cơ sở y tế để mua hàng. Trong một thị trường còn chưa phát triển, đây là cơ hội cho những đơn vị có khả năng phát triển hệ thống.Tuy nhiên, dù có lợi thế về quản lý, nhưng việc tham gia một thị trường mới cũng tiềm ẩn nhiều thách thức, cho dù đó là những công ty với quy mô lớn như Thế giới Di động, FPT Retail hay Digiworld. Miếng bánh hàng tỷ USD vẫn bỏ ngỏ không phải không có lý do.Hầu hết chuỗi phân phối dược phẩm có thể nằm trong tầm ngắm của các đại gia điện máy hiện đều có quy mô khá nhỏ. Việc thâu tóm những đơn vị này có thể là bàn đạp để gia nhập thị trường, nhưng nếu muốn trở thành người đứng đầu và định hình lại thị trường, việc đốt tiền để mở rộng là điều không thể tránh khỏi. Một trong những thách thức là khả năng mở rộng quy mô trên thị trường bán lẻ dược phẩm sẽ rất khác so với thị trường phân phối điện máy. Hiện nay các đơn vị phân phối dược phẩm có quy mô đều tuân thủ quy chuẩn GPP thực hành tốt nhà thuốc. Tiêu chuẩn này yêu cầu luôn có dược sĩ trong suốt giờ mở cửa, bảo quản thuốc đúng chuẩn về nhiệt độ, diện tích, nguồn gốc thuốc minh bạch hay việc bán thuốc phải tuân thủ theo đơn của bác sĩ... Điều này sẽ làm gia tăng chi phí vận hành và mở rộng thị trường, thay vì việc mở những siêu thị điện máy với yêu cầu về nhân sự và các quy định thấp hơn.Bên cạnh đó, phân phối dược phẩm cũng được đánh giá là lĩnh vực nhạy cảm, chịu rủi ro về mặt chính sách. Chỉ cần một sự thay đổi nhỏ về chính sách bảo quản thuốc hay dự trữ hàng tồn cũng có thể khiến các chuỗi phân phối phải đổ tiền để thay đổi toàn bộ hệ thống. Chi phí cho quá trình này sẽ càng khuếch đại với những chuỗi có quy mô lớn.Việc định hình lại một thị trường còn rời rạc với nhiều mối liên kết ngoài luồng giữa bệnh viện và nhà thuốc, đặc biệt tại các thành phố lớn cũng sẽ tồn tại nhiều rủi ro tiềm tàng và những người mới được cảnh báo có thể phải đối mặt với những rủi ro không giống như thị trường điện máy.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/tai-sao-cac-dai-gia-dien-may-muon-ban-duoc-pham--a343371.html"},
{"title": "Năm 2017, mỗi người Việt tiêu khoảng 1,3 triệu đồng tiền thuốc", "timeCreatePostOrigin": "Thứ 4, 27/12/2017 | 14:45", "author": null, "summary": " Trung bình, mỗi người Việt Nam chi hơn 56 USD tiền thuốc, tương đương gần 1,3 triệu đồng trong năm 2017. ", "content": "", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/nam-2017-moi-nguoi-viet-tieu-khoang-1-3-trieu-dong-tien-thuoc--a353116.html"},
{"title": "Dược phẩm Trường Thọ và thế mạnh phát triển mảng Đông dược", "timeCreatePostOrigin": "Thứ 5, 10/05/2018 | 15:03", "author": null, "summary": " Công ty Cổ phần dược phẩm Trường Thọ được thành lập từ năm 2000, là doanh nghiệp có chức năng trực tiếp sản xuất và kinh doanh các sản phẩm dược phẩm. Qua nhiều năm hoạt động Dược Trường Thọ đã trở thành một trong những doanh nghiệp lớn mạnh, đóng góp tích cực vào sự phát triển của ngành công nghiệp dược nước nhà. Đồng thời cũng khẳng định thế mạnh và triển vọng của công ty trong mảng sản xuất và kinh doanh các sản phẩm Đông dược. ", "content": "Y dược cổ truyền Việt Nam có lịch sử phát triển hàng ngàn năm, đi cùng với lịch sử dựng nước và giữ nước của dân tộc. Ngày nay cùng với sự phát triển của y học hiện đại, y dược cổ truyền vẫn đóng một vai trò không hề nhỏ trong công tác chăm sóc sức khỏe nhân dân đồng thời chiếm được niềm tin vững chắc trong lòng của chính người tiêu dùng Việt. Các sản phẩm thuốc dựa trên nền tảng y học cổ truyền đã đóng góp quan trọng vào những thành tựu y học phục vụ công tác chăm sóc sức khỏe nhân dân.Cũng theo dự báo của Công ty Nghiên cứu thị trường BMI, tốc độ tăng trưởng bình quân của ngành dược Việt Nam năm 20152018 sẽ tăng khoảng 16,2. Nắm bắt được cơ hội này các doanh nghiệp dược trong nước đang tập trung khai thác các hướng đi chủ lực. Các chuyên gia trong ngành cũng nhận định rằng, nếu các nhà máy đầu tư nghiên cứu về hóa dược thì chi phí sẽ cao hơn và khó cạnh tranh với các công ty nước ngoài, chính vì vậy mảng Đông dược đang khẳng định vị trí lợi thế của các doanh nghiệp dược Việt Nam. Nắm bắt được xu hướng đó Dược phẩm Trường Thọ cũng đã có những định hướng và tầm nhìn dài hạn. Các sản phẩm thuộc nhóm Đông dược hiện đang là thế mạnh của công ty. Với lợi thế trực tiếp nghiên cứu và sản xuất, tự chủ và kết nối mạnh mẽ với các vùng trồng nguyên liệu, dược phẩm Trường Thọ gần như tự chủ được mọi mặt, nghiên cứu cẩn trọng từ công thức, kĩ thuật bào chế, phối thuốc, kết hợp hài hòa yếu tố cổ truyền và công nghệ hiện đại để tạo ra các sản phẩm thuốc có chất lượng tốt, hiệu quả điều trị cao phục vụ người tiêu dùng.Vào năm 2015, việc hoàn thiện nhà máy GMPWHO Đông dược với công suất lớn cũng như đầu tư trung tâm nghiên cứu sản phẩm và phòng thí nghiệm hiện đại đã chứng tỏ sự đầu tư nghiêm túc và bải bản của dược phẩm Trường Thọ. Với năng lực kĩ thuật và nguồn nhân lực chất lượng cao, nhà máy Trường Thọ luôn sẵn sàng đáp ứng các yêu cầu phát triển sản xuất theo nhu cầu của thị trường. Cùng với tiêu chuẩn GMPWHO cho thuốc đông dược sản xuất bằng công nghệ hiện đại, Trường Thọ đảm bảo những quy định nghiêm ngặt về chất lượng của Bộ Y tế và yêu cầu khắt khe từ chính người sử dụng.Trong mảng Đông dược công ty chú trọng đến yếu tố chất lượng hơn số lượng, có nghĩa Trường Thọ không vội vã để trở thành một công ty lớn với việc đa dạng hóa danh mục sản phẩm mà chú trọng phát triển nhóm sản phẩm chủ lực và tuyệt đối trung thành với mục tiêu Muốn lớn và mạnh bền vững thì phải làm tốt ngay từ đầu, làm sản phẩm nào phải tốt sản phẩm đó. Có thể kể đến một vài sản phẩm Đông dược của Trường Thọ được đông đảo người tiêu dùng biết đến như Thuốc bột , Tioga, thuốc ho bổ phế Trường bách diệphay những sản phẩm thực phẩm chức năng có chiết xuất từ dược liệu như Phong đau , Lợi sữa Zosua. Hữa xạ tự nhiên hương, chính cái tâm với nghề được gửi gắm qua những sản phẩm có chất lượng tốt nhất đã tạo dựng được niềm tin bền vững nơi khách hàng  đó cũng là cách tạo ra sự tín nhiệm và sự trân trọng hợp tác nơi bạn hàng và các đối tác. Bên cạnh việc nghiên cứu và sản xuất ra các sản phẩm thuốc dựa trên nền tảng y học cổ truyền, dược phẩm Trường Thọ còn có đủ tiềm lực và khả năng sơ chế và phức chế các vị thuốc nam  bắc có nguồn gốc xuất xứ rõ ràng, chiết xuất dược liệu như tinh chế các hoạt động có trong dược liệu như Rutin trong hoa hòe, Rotundin trong củ bình vôi, Glucomannan trong củ nưa với quy mô công nghiệp và thiết bị hiện đại nhằm cung cấp nguyên liệu sản xuất cho các doanh nghiệp dược trong nước. Tháng 6 năm 2017, DS Nguyễn Văn Hùng  Người thuyền trưởng của dược phẩm Trường Thọ đã vinh dự được Bộ trưởng  trao tặng bằng khen vì những đóng góp tích cực cho sự phát triển của nền Y dược cổ truyền Việt Nam. Đây không chỉ là vinh dự đối với riêng Tổng giám đốc công ty mà còn là sự khích lệ động viên lớn, sự ghi nhận để Trường Thọ tiếp tục phát huy vai trò của mình trong ngành, đặc biệt là trong mảng Đông dược, tạo ra những sản phẩm thuần Việt chất lượng cao.Trong thời gian tới, dược phẩm Trường Thọ tiếp tục nghiên cứu, đầu tư và đẩy mạnh phát triển ở mảng Đông dược, hướng tới mô hình sản xuất  khép kín dựa trên chuỗi giá trị xanh từ việc tự chủ hoàn toàn về nguyên liệu, năng lực nghiên cứu, sản xuất và phân phối tới tay người tiêu dùng.Về vấn đề nguyên liệu đầu vào, có thể thấy, nếu như trước đây hầu hết các doanh nghiệp dược nội địa áp dụng mô hình trồng truyền thống như nhà máy sản xuất thuốc liên kết với người dân trồng dược liệu địa phương trồng dược liệu theo đề án, dự án người dân trồng tự phát, thì trong thời gian tới Trường Thọ sẽ đẩy mạnh triển khai mô hình doanh nghiệp chuyên nuôi trồng dược liệu. Đây cũng là chủ trương nhằm đánh thức một cách tích cực tiềm năng dược liệu trong nước. Cũng với mô hình này công ty có thể kiểm soát nghiêm ngặt được chất lượng đầu vào và giúp tiết kiệm chi phí từ đó hạ giá thành sản phẩm.Với mục tiêu xây dựng thương hiệu gắn với nền tảng chất lượng, Dược phẩm Trường Thọ mong muốn góp phần vào thành tựu phát triển chung của ngành công nghiệp dược, nâng cao uy tín thuốc sản xuất trong nước, phục vụ hiệu quả nhu cầu chăm sóc sức khỏe người dân. Đồng thời, đứng trên cương vị là một doanh nghiệp sản xuất, Trường Thọ mong muốn và luôn nỗ lực tiếp tục lan tỏa tinh thần dân tộc mạnh mẽ và nhiệt huyết Người  nỗ lực tạo ra những sản phẩm tốt phục vụ người Việt Nam.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/duoc-pham-truong-tho-va-the-manh-phat-trien-dong-duoc--a369637.html"},
{"title": "Liệu pháp hay trị dứt viêm xoang", "timeCreatePostOrigin": "Thứ 6, 11/05/2018 | 14:01", "author": null, "summary": " Theo các chuyên gia: “nguyên tắc vàng” trong điều trị trong bệnh viêm mũi, xoang chính là liệu pháp “trong uống, ngoài xịt” – một liệu pháp hữu ích, mang lại hiệu quả trị bệnh triệt để. ", "content": "Mũi xoang vốn là bộ phận rất nhạy cảm với những tác động từ môi trường như khói bụi, hóa chất, nóng lạnh đột ngột, các loại thực phẩm có tính kích thích bia, rượu, thuốc lá. Trong khi đó, cơ chế gây  là do các ảnh hưởng ngoại tà  từ bên ngoài và tình trạng tắc nghẽn lỗ thông xoang sinh ra từ bên trong cơ thể.Vì thế, khi mũi xoang đã bị viêm nhiễm thì chỉ cần một chút bất cẩn cũng có thể làm khơi dậy một đợt bị lại và làm tình hình bệnh trở nên xấu hơn. Nếu không giải quyết được cơ chế này thì mọi phương pháp điều trị đều không có hiệu quả vì không trị được tận gốc, căn nguyên gây bệnh.Do đó, theo các chuyên gianguyên tắc vàng trong điều trị  trong bệnh viêm mũi, xoang chính là liệu pháp trong uống, ngoài xịt  một liệu pháp hữu ích, mang lại hiệu quả trị bệnh triệt để.Các chuyên gia phân tích Khi uống trong, bài thuốc sẽ tác động trực tiếp vào nguyên nhân gây bệnh từ bên trong cơ thể, từ đó giải quết 02 vấn đề chính là tiêu viêm, đào thải dịch mủ ra bên ngoài sau đó tái tạo, phục hồi . Liệu pháp trong uống này cũng đồng thời làm thuyên giảm triệu chứng hắt hơi, sổ mũi, nghẹt mũi nhằm mang đến cảm giác dễ chịu cho người bệnh. Khi kết hợp với  xịt ngoài, nhất là sử dụng các thảo được chiết xuất từ 02 vị thuốc Thương Nhĩ Tử và Hoa Ngũ Sắc sẽ có tác dụng co mạch nhẹ, giảm tiết dịch mũi, từ đó giúp thông thoáng đường xoang mũi, giảm các triệu chứng  Ngoài ra còn giúp chống viêm, sát trùng, giảm phù nề, nhanh chóng giảm tiết dịch mũi.Hiện liệu pháp  trong uống  ngoài xịt đã được ứng dụng trong các sản phẩm phòng trị viêm mũi xoang từ dựa trên cơ sở điều trị bệnh viêm mũi xoang là bổ thận âm, nạp khí về thận và bài nùng sinh cơ. Nổi bật nhất là bài thuốc viên uống trong có thành phần Tân Di, Bạch chỉ, Phòng Phong và bài thuốc xịt ngoài chứa Thương Nhĩ Tử  Hoa Ngũ Sắc giúp làm tăng hiệu quả điều trị.Điển hình nhất trong số hàng triệu bệnh nhân đã điều trị thành công từ liệu pháp nội ẩm  ngoài đồ này phải kể đến anh Lê Anh Tâm Phú Thọ,  chú Nguyễn Trác Văn   và Nguyễn Văn Vinh Vĩnh Phúc  SV Đại Học Thương Mại.Mặc dù phải sống chung với viêm mũi xoang gần 20 từ năm 19 tuổi Đã từng trải qua rất nhiều biện pháp điều trị bằng máy sục, thay đổi hàng chục loại thuốc co mạch nhưng anh Lê Anh Tâm  Khu 5  Ấm Hạ  Hạ Hòa   từ 3 năm nay đã quên hẳn việc từng bị mắc viêm mũi xoang nhờ kiên trì thực hiện liệu trình trong uống, ngoài xịt từ có thành phần từ Tân Di, Bạch Chỉ viên uống và Thương Nhĩ Tử  Hoa Ngũ Sắc dạng xịt.  Có thể bạn quan tâm Anh Tâm cho biết Tương tự như anh Tâm, chú Nguyễn Trác Văn, SN 46, đường Lương Văn Tụy, p.Tân Thành, TP Ninh Bình sau nhiều năm chữa trị bằng vô số phương pháp khác nhau, tốn kém hàng trăm triệu chi phí, vậy mà bệnh viêm đa xoang của chú lại chỉ được chữa khỏi nhờ sử dụng phương pháp cổ truyền trong uống, ngoài xịt mà bao đời nay, dân gian vẫn đang áp dụng.Chú Văn kể Nguyễn Văn Vinh  SV năm 3 Trường ĐH Thương Mại  bệnh nhân trẻ tuổi cũng không ngoại lệ. Từng phải nằm viện hàng tháng trời để tiêm, truyền nước, sử dụng kháng sinh và sục rửa xoang mũi. mà bệnh cứ đỡ lại bị lại. Tuy nhiên, từ khi biết đến liệu pháp trong uống, ngoài xịt với liều ngày 6 viên2 lần sau ăn 30 phút. Kết hợp với 3  4 lần ngày, sau 1 tuần, mũi xoang thông  thoáng đáng kể. Kiên trì thêm 2 tháng nữa, Vinh gần như thành một người khỏe mạnh Không còn sổ mũi, không nói giọng mũi vì bị nghẹt, không đau đầu, không ho, không khó chịu Với những chia sẻ trên, có thể thấy rằng xoang mũi chỉ thực sự khỏe mạnh khi trở nên thông thoáng và đảm bảo chức năng dẫn lưu không khí với các lỗ thông xoang  mũi. Do đó, sự kết hợp  không chỉ giúp giải quyết hiểu quả, ổn định các trường hợp viêm mũi xoang cấp và mạn tính mà còn rất công hiệu trong việc ngăn ngừa bệnh tái phát.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/-lieu-phap-hay-tri-dut-viem-xoang-a369757.html"},
{"title": "Bổ sung đầy đủ Viatmin và khoáng chất  Giải pháp bảo vệ sức khỏe mùa nắng nóng", "timeCreatePostOrigin": "Thứ 2, 28/05/2018 | 16:08", "author": null, "summary": " Trong những ngày tháng 5, nhiệt độ miền Bắc nói chung và Hà Nội nói riêng ở mức khá cao. Nền nhiệt tăng cao cùng với mức độ đô thị hóa và ô nhiễm môi trường cảnh báo người dân càng phải chú trọng đến các biện pháp bảo vệ sức khỏe và tăng cường sức đề kháng cho cơ thể. ", "content": "Trong tháng 5, miền Bắc đã đón những đợt nắng nóng đầu tiên với đỉnh điểm nhiệt độ ban ngày ở ngưỡng 37  38 độ, ban đêm nóng bức, khó chịu. Cảm nhận cái mệt mỏi của nắng nóng đầu mùa rõ rệt nhất có lẽ là những người mưu sinh trên đường phố, những người lao động nặng. Theo các chuyên gia cho biết, nắng nóng sẽ phá hủy hệ thống tự làm mát của cơ thể. Thông thường, cơ thể tự làm mát bằng cách giải phóng năng lượng ra môi trường bên ngoài qua bề mặt da. Nhiệt độ môi trường bên ngoài càng cao, cơ chế này càng khó làm việc. Ở mức gần 38 độ, hệ thống đảo chiều và dòng nhiệt sẽ quay ngược vào cơ thể. Thời điểm đó, con người phụ thuộc vào một cơ chế làm mát thứ hai  mồ hôi. Mồ hôi nóng lên, chuyển thành hơi nước, làm giảm nhiệt độ bên trong cơ thể. Cơ chế điều tiết mồ hôi chỉ hoạt động nếu chúng ta uống đủ nước, để bù đắp cho lượng nước hao hụt. Không có đủ nước, cơ thể bắt đầu bị mất nước. Máu lưu thông đến da giảm, từ đó ngăn chặn khả năng đổ mồ hôi. Nhiệt độ cơ thể bắt đầu nóng lên và gây ra những tổn thương cho các bộ phận trên cơ thể.Thời tiết nắng nóng kéo dài tại khu vực Bắc Bộ tác động tiêu cực đến sức khỏe con người, khiến người lớn, trẻ nhỏ thi nhau đổ bệnh, gây áp lực quá tải cho các bệnh viện. Ở trẻ em, các bệnh thường gặp vào mùa nóng là hô hấp và tiêu hóa. Nguyên nhân là do trẻ nằm quạt máy nhiều, hay sử dụng điều hòa liên tục, nhiệt độ chênh lệch quá lớn với bên ngoài cũng khiến trẻ khô da, khô họng tạo điều kiện cho siêu vi tấn công. Ngoài ra, thời tiết nắng nóng việc bảo quản thực phẩm dễ bị nhiễm khuẩn, ôi thiu, nấm mốc. Khi trẻ nhỏ vô tình ăn, uống phải những loại thực phẩm không còn đảm bảo chất lượng, vi khuẩn sẽ xâm nhập vào đường ruột gây bệnh tiêu chảy.Đối với người lớn, khi phải làm việc thường xuyên trong môi trường nắng nóng, oi bức sẽ khiến cơ thể bị mất nước, sức đề kháng cũng giảm đi, tạo cơ hội cho các loại virus gây bệnh tấn công. Bệnh chịu tác động nhiều của  nắng nóng như đột quỵ, viêm phổi, viêm phế quản và các bệnh mạn tính về huyết áp, tim mạch, cơ  xương  khớp Đặc biệt, những bệnh nhân có bệnh lý mạn tính đi kèm thì khả năng phát bệnh là rất lớn.Theo các chuyên gia, cách để bảo vệ sức khỏe tốt nhất, đặc biệt trong mùa nóng chính là bổ sung các khoáng chất nhằm tăng cường sức đề kháng cho cơ thể. Nó chính là vũ khí giúp kháng lại các virus, tác nhân gây bệnh. Khi sức đề kháng yếu, hệ thống miễn dịch của cơ thể trở nên rệu rã, mệt mỏi, làm tăng nguy cơ mắc các bệnh truyền nhiễm. Giải pháp tốt nhất để tăng cường sức đề kháng cho cơ thể là ăn đầy đủ dưỡng chất, uống nhiều nước hơn để bù nước cho cơ thể thực hiện nguyên tắc ăn chín, uống chín để hạn chế nguy cơ mắc bệnh đường tiêu hóa, giữ vệ sinh cơ thể, vệ sinh môi trường sống sạch sẽ. Cần sử dụng một số loại thảo dược như atisô, rau má giúp thanh nhiệt, mát gan. Bổ sung thực phẩm chứa vitamin C là giải pháp hiệu quả nhằm chống lại tác động tiêu cực của thời tiết nóng bức và các tác nhân gây bệnh. Vitamin C giúp tăng cường khả năng miễn dịch cho trẻ, hỗ trợ phòng ngừa các bệnh thường gặp do vi khuẩn, virus như cảm cúm, sốt virus, , thủy đậu, , hen suyễn Trên thị trường hiện nay có nhiều sản phẩm bổ sung vitamin và khoáng chất dưới dạng viên bổ sủi rất tiện lợi cho người sử dụng. Với lợi thế về năng lực sản xuất và nghiên cứu, Dược phẩm Trường Thọ được đánh giá là doanh nghiệp dược nội địa mạnh về sản xuất các loại viên bổ sủi với các sản phẩm tiêu biểu như Viên bổ sủi Ossizan multivitamin, Multi Sport, Ossizan Vitamin C, Actiso plus Các sản phẩm này rất giàu viatmin và khoáng chất, kết hợp với hương vị tự nhiên thơm mát đặc biệt phù hợp với nhiều đối tượng và lứa tuổi.Việc bù khoáng, bù nước, bổ sung các vitamin tổng hợp trong những ngày nắng nóng là hết sức cần thiết. Bên cạnh đó, cả người lớn lẫn trẻ nhỏ khi có dấu hiệu bệnh trở nặng vượt quá khả năng tự chăm sóc tại , cần đến bệnh viện gần nhất để được bác sĩ thăm khám và điều trị kịp thời, tránh trường hợp đáng tiếc xảy ra.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/bo-sung-day-du-viatmin-va-khoang-chat-giup-bao-ve-suc-khoe-a371794.html"},
{"title": "Ossizan Multivitamin  Viên bổ sủi bọt bảo vệ sức khỏe cho cả gia đình", "timeCreatePostOrigin": "Thứ 4, 30/05/2018 | 10:40", "author": null, "summary": " Với tâm huyết, sự nỗ lực đặt chất lượng sản phẩm lên hàng đầu cùng mong muốn cải thiện, nâng cao sức khỏe cộng đồng, viên sủi Ossizan Multivitamin đã làm hài lòng những người tiêu dùng khó tính nhất nhờ các công dụng hữu ích. ", "content": "Hơn 10 năm qua, Ossizan Multivitamin của Dược Trường Thọ đã trở thành người bạn đồng hành chăm sóc sức khỏe cho mọi gia đình Việt.Viên bổ sủi Ossizan Multivitamin được sản xuất bởi Công ty CP Dược phẩm Trường Thọ. Mặc dù là một doanh nghiệp nội địa sản xuất đa dạng các nhóm sản phẩm như Tân dược, Đông dược, Thực phẩm chức năng nhưng trong gần 20 năm qua Dược Trường Thọ còn luôn được biết đến là doanh nghiệp với thế mạnh sản xuất viên bổ sủi bọt. Trong đó, sản phẩm viên bổ sủi bọt Ossizan Multivitamin là sản phẩm chủ lực được đông đảo người tiêu dùng biết đến.Theo chuyên gia về sản xuất dược phẩm thì sản xuất viên bổ sủi bọt là công nghệ tương đối khó ở Việt Nam, nhất là viên sủi rất dễ bị tác động bởi nhiệt độ và độ ẩm của xứ nhiệt đới. Chính vì vậy Dược Trường Thọ đã đầu tư xây dựng nhà máy đạt tiêu chuẩn với phân xưởng sản xuất viên bổ sủi công suất lớn, đồng thời hệ thống kho bãi với điều kiện môi trường bảo quản về nhiệt độ, độ ẩm phải đảm bảo đạt đúng tiêu chuẩn sản xuất viên sủi  vì viên sủi rất kỵ ẩm. Mặc dù là sản phẩm nội nhưng với hơn 10 năm có mặt trên thị trường, Ossizan Multivitamin của Dược Trường Thọ tỏ ra không thua kém các sản phẩm ngoại nhập tại thị trường  nhờ chất lượng cao, ổn định, giá thành cạnh tranh. Việc cải tiến chất lượng, chú trọng hương vị, đổi mới bao bì cũng như tăng nhận diện hình ảnh cho sản phẩm đã thể hiện rõ ràng tinh thần Sản phẩm Việt quyết liệt trên sân nhà của nhãn hàng Ossizan Multivitamin.Viên bổ sủi Ossizan Multivitamin với thành phần gồm 6 loại vitamin thiết yếu cho cơ thể gồm vitamin C, B1, B2, B6, E, PP phù hợp với rất nhiều đối tượng người sử dụng như các trường hợp bị thiếu Vitamin, trẻ em gầy yếu, chậm lớn,  có thai, đang cho con bú, người chơi thể thao, hoạt động quá sức. Đặc biệt, trong những ngày nắng nóng, cơ thể bị mất nước thì việc bổ sung các vitamin và khoáng chất là rất cần thiết. Với hương vị cam thanh mát, dịu nhẹ, Ossizan Multivitamin là lựa chọn của các bạn học sinh, sinh viên cần nạp năng lượng chuẩn bị cho mùa thi. Là nước giải khát đơn giản, hiệu quả cho những người lao động nặng. Là sản phẩm dinh dưỡng cho các vận động viên thể thao, giúp nạp đủ vitamin và dưỡng chất và giúp thanh mát cơ thể từ bên trong.Bên cạnh nỗ lực đặt chất lượng sản phẩm lên hàng đầu, mang giá trị đến cho người sử dụng, nhãn hàng Ossizan Multivitamin nói riêng và Dược phẩm Trường Thọ nói chung còn luôn quan tâm đến những hoạt động cộng đồng và giá trị .Tháng 12018, Công ty Dược Trường Thọ đã chuyển gần 2000 tuýp sủi Ossizan Multivitamin đến quần đảo Trường Sa. Đây được coi là món quà sức khỏe ý nghĩa từ đất liền để gửi tới nhân dân và các chiến sỹ đang ngày đêm canh giữ biển đảo quê hương.Cũng trong tháng 5 vừa qua, nhãn hàng Ossizan Multivitamin đã tích cực đồng hành cùng chương trình tìm kiếm tài năng MC Spotlight 2018 do trường Đại học kinh tế quốc dân tổ chức và trao nhiều phần quà ý nghĩa đến các bạn sinh viên tài năng. Với tâm huyết, sự nỗ lực đặt chất lượng sản phẩm lên hàng đầu cùng mong muốn cải thiện, nâng cao sức khỏe cộng đồng, Ossizan Multivitamin đã làm hài lòng những người tiêu dùng khó tính nhất nhờ các công dụng hữu ích. Hơn 10 năm qua, viên sủi Ossizan Multivitamin của Dược Trường Thọ đã trở thành người bạn đồng hành chăm sóc sức khỏe cho mọi gia đình Việt.Trụ sở chính 93 Linh Lang, Ba Đình, Hà NộiNhà máy sản xuất Lô M1, Đường N3, KCN Hòa Xá, Nam ĐịnhĐiện thoại 024.376669121314", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/ossizan-multivitamin-vien-bo-sui-bot-bao-ve-suc-khoe-ca-gia-dinh-a372072.html"},
{"title": "Vụ thu hồi thuốc tim mạch có chất gây ung thư Dược phẩm TW2 họa vô đơn chí", "timeCreatePostOrigin": "Thứ 5, 19/07/2018 | 08:15", "author": "Nguyễn Hoàng Yến", "summary": " Tình hình kinh doanh không mấy sáng sủa, cổ phiếu bị hạn chế giao dịch, Dược phẩm TW2 chịu cảnh “họa vô đơn chí” khi liên tục dính lùm xùm liên quan đến chất lượng thuốc. ", "content": "Mới đây, cục Quản lý Dược  đã có hàng loạt văn bản chỉ đạo việc thu hồi thuốc sản xuất từ nguyên liệu Valsartan do công ty Zhejiang Huahai Pharmaceutical của Trung Quốc sản xuất.Hành động này diễn ra sau khi cơ quan Quản lý Dược phẩm châu Âu EMA, cơ quan Quản lý Dược Canada và nhiều nước đã có thông báo chính thức thu hồi số thuốc chứa Valsartan của Trung Quốc do có tạp chất Nnitrosodimethylamine NDMA  nguy cơ gây ung thư.Theo đó, cục Quản lý Dược đã lên danh sách 8 doanh nghiệp bị buộc phải thu hồi tất cả các tên thuốc thành phẩm được sản xuất từ nguyên liệu Valsartan của Trung Quốc.Đó là công ty CP Dược phẩm Cửu Long Vĩnh Long, công CP Dược phẩm Trung ương 2, công ty CP Hóa dược Việt Nam Hà Nội, công ty CP Dược phẩm OPV Đồng Nai, công ty CP Nhập khẩu Y tế DOMESCO Đồng Tháp, công ty CP PYMEPHARCO Phú Yên, công ty TNHH Liên doanh STADA Việt Nam TP.HCM và chi nhánh ở Bình Dương.Đáng chú ý, công ty cổ phần Dược phẩm Trung ương 2 mã chứng khoán DP2 là đơn vị thời gian gần đây liên tục vướng các lùm xùm vì bị phạt, rút giấy phépMới đây, tháng 42018, DP2 bị phạt tiền 70 triệu đồng về hành vi sản xuất thuốc không đạt yêu cầu chất lượng. Cụ thể, thuốc Seared 4200IU, SĐK VD2190614, số lô 00316, ngày sản xuất 9122016, hạn dùng 962018 không đạt yêu cầu chất lượng mức độ 2 theo quy định của pháp luật.Đi kèm với quyết định phạt tiền này, DP2 còn bị thu hồi và tiêu hủy sản phẩm, tước quyền sử dụng giấy chứng nhận đủ điều kiện kinh doanh thuốc đối với phạm vi sản xuất thuốc Seared 4200IU, SĐK VD2190614 trong thời gian 3 tháng.Trước đó, vào tháng 72015, thuốc viên nén phân tán Doxferxime 200 DT Cefpodoxime Proxetil Dispersible Tablets 200 mg do Dược phẩm Trung ương 2 nhập khẩu cũng bị đình chỉ lưu hành do không đạt tiêu chuẩn chất lượng về chỉ tiêu độ hoà tan. Lô thuốc này do công ty Elegant Drugs Pvt., Ltd. Ấn Độ sản xuất.Công ty Cổ phần Dược phẩm trung ương 2 địa chỉ số 9 phố Trần Thánh Tông, phường Bạch Đằng, quận Hai Bà Trưng, thành phố Hà Nội, tiền thân là xuởng sản xuất quân dược được thành lập năm 1947 tại chiến khu Việt Bắc, sau đó chuyển mô hình thành công ty cổ phần từ năm 2005.  Thời gian gần đây, DP2 có tình hình sản xuất kinh doanh vô cùng bết bát. Theo báo cáo mới nhất của công ty công bố tại đại hội cổ đông thường niên 2018 diễn ra hồi tháng 42018 thì doanh thu năm 2017 đạt hơn 150 tỷ đồng tăng 41 so với 2016, tuy nhiên lợi nhuận sau thuế chỉ đạt hơn 14 triệu đồng năm 2016 lỗ 7,5 tỷ đồng.Đáng nói là khoản lãi èo uột trên cũng chưa phản ánh được đầy đủ tình hình bết bát của DP2 khi mà giá vốn hàng bán cùng các chi phí đã ngốn gần hết doanh thu và khoản lỗ để lại từ các năm trước.Thực chất thì các chỉ số kinh doanh của năm 2017 đã được bù đắp bởi những doanh thu khác như Lợi nhuận thu được từ việc chuyển nhượng 1.300 cổ phần trị giá gần 4,5 tỷ đồng, lãi tiền gửi từ việc phát hành tăng vốn là hơn 1,2 tỷ đồng, lãi cho vay gần 1,6 tỷ đồngTrên thị trường chứng khoán, cổ phiếu DP2 hiện đang được giao dịch ở mức giá 9.100 đồng cổ phiếu, giảm 50 so với thị giá một năm trước đây hôm 1872017, cổ phiếu DP2 có mức giá 18.200 đồngcổ phiếu.Thậm chí, từ 1142018, mã này còn rơi vào tình trạng bị hạn chế giao dịch do tổ chức kiểm toán từ chối đưa ra ý kiến đối với báo cáo tài chính năm 2017 của công ty.Theo đó, số lượng cổ phiếu bị hạn chế giao dịch là 20 triệu cổ phiếu, tương đương giá trị 200 tỷ đồng, chỉ được giao dịch vào phiên thứ 6 hàng tuần.Không những làm ăn bết bát, liên tục bị phạt, bị thu hồi sản phẩm, rút giấy phép, cổ phiếu giảm giá và bị hạn chế giao dịch, những dự án  ngoài ngành của DP2 cũng gặp hết trở ngại này đến trở ngại khác.Thực chất, hoạt động kinh doanh của công ty này trở nên sa sút khi bắt đầu đầu tư ngoài ngành, cụ thể là bất động sản. Sau khi di dời trụ sở ra khỏi Hiện tại, lãnh đạo công ty cho biết phía đối tác đang tích cực tác động nhằm giữ đất hoặc thương thảo đền bù.Ngoài ra, hai dự án đầu tư khác của DP2 hiện không được suôn sẻ lắm. Dự án tại Quang Minh hiện vẫn ngổn ngang chưa hoàn tất bởi một số khúc mắc hợp đồng EPC với nhà thầu Trung Quốc, dự án tại 43 Vĩnh Tuy đã bàn giao cho đối tác quản lý và giữ đất nhưng hiện chưa xin được dự án. Công ty CP Dược phẩm Cửu Long thuốc Valsartan 80 mg Công CP Dược phẩm Trung ương 2 Hà Nội thuốc tim mạch Tolzartan Plus 160 mg Công ty CP Hóa dược Việt Nam Hà Nội thuốc tim mạch Ocedio 80 mg Công ty CP Dược phẩm OPV Đồng Nai bị thu hồi 7 loại thuốc trị tim mạch, phù do suy tim và huyết áp, gồm Opevalsart 40 mg, Vasaratim 80mg, Vasaratim Plus 16025, Vasaratim 40 mg, Halotan hoạt chất 4080160 mg, Opevalsart 80, Vasaratim 160 Công ty CP Nhập khẩu Y tế DOMESCO Đồng Tháp 3 thuốc Doraval 80 mg, Doraval plus 16025 mg, Oraval plus 8012,5 mg Công ty CP PYMEPHARCO Phú Yên thu hồi 4 thuốc Pyvasart hàm lượng 4080160 mg và thuốc Pyvasart HCT 8012.5 mg. Công ty TNHH Liên doanh STADA Việt Nam TP.HCM thu hồi 4 thuốc Valsartan STADA hàm lượng 4080160 mg. Chi nhánh  công ty STADA Việt Nam ở Bình Dương thu hồi 2 thuốc Valsartan STADA 40 mg, Valsartan STADA 80 mg.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/vu-thu-hoi-thuoc-co-chat-gay-ung-thu-duoc-pham-tw2-hoa-vo-don-chi-a378416.html"},
{"title": "CEO Tuệ Lương Với tôi lửa kinh doanh chưa từng Nguội", "timeCreatePostOrigin": "Thứ 3, 18/09/2018 | 16:01", "author": null, "summary": " Cô gái từng phải nhịn ăn để tiết kiệm với mong muốn có chiếc xe đi làm, nhưng khi có đủ tiền mua xe thì lại muốn gom vốn để kinh doanh làm ăn và sau này cô gái đó đã thành công trở thành CEO trẻ tuổi trong ngành dược mỹ phẩm với lời khẳng định truyền đầy cảm hứng với những ai yêu thích khởi nghiệp: “Với tôi lửa kinh doanh chưa từng “nguội”. ", "content": "đang ngày càng hội nhập với nền kinh tế phát triển của  mở ra nhiều cơ hội về công việc và kinh doanh. Xu hướng khởi nghiệp ngành dược mỹ phẩm trong thời gian gần đây là sự lựa chọn của rất nhiều bạn trẻ và không ít trong số họ đã thành công.CEO Tuệ Lương là một trong số đó. Cô gái 25 tuổi hiện đang là Giám đốc công ty TNHH Dược Phẩm Tuệ Lương chuyên về các dòng chăm sóc sức khỏe với sản phẩm đầu tiên với chất lượng tiên phong mang tên Viên Xương khớp Tuệ Lương  được nghiên cứu bởi các chuyên gia người Úc đến từ Khoa Y trường Đại HọcMonash, trường Đại học hàng đầu về đào tạo Y học tại Australia.Cô chia sẻ 6 năm trước vì tiết kiệm để có vốn làm ăn tôi hàng ngày đạp xe đi làm không dùng tiền dư để mua xe. Khi đi làm tôi cố gắng học hỏi để làm việc tốt hơn và dần dần tôi mới làm quản lý được. 4 năm trước tôi vừa đi học vừa đi làm lại vừa ra quầy thuốc học việc , sau nửa năm không làm quầy thuốc tôi chuyển vào công ty dược. Tôi cũng làm việc trong khoa dược bệnh viện da liễu được 4 tháng khi vừa ra trường, thực sự ngành dược là duyên nợ đến với tôi như định mệnh cuộc đời  cô cười.Lý giải về nguyên do chọn sản phẩm đầu tay là viên xương khớpTuệ Lương Cô nói Viên xương khớpTuệ Lương ra đời là do bản thân tôi nhận thấy tình trạng bệnh nhân mắc bệnh xương khớp ngày một tăng, nhìn thấy cảnh nhiều người không thể đi được. Từ kinh nghiệm của tôi làm trong công ty dược và được sự hỗ trợ từ cô Phương Tiến sỹ trường đại học Dược cô đã tham mưu kiểm tra chất lượng trong bài Thuốc Xương khớp Tuệ Lương.Sản phẩm ra đời chứa đầy tâm huyết và sự nghiên cứu kỹ lưỡng của các chuyên gia. Khi  công ty đi vào ổn định, sản phẩm được bán rộng rãi trong các nhà thuốc trên toàn quốc với sự tin tưởng và phản hồi tích cực từ người sử dụng thì cô phát triển thêm ngành mỹ phẩm với sự chuẩn bị và chuyên nghiệp mà hiếm có doanh nghiệp trẻ nào có được.Với bước ngoặt này cô vui vẻ bộc bạch Tôi thấy mình khá hợp với mảng mỹ phẩm vì bản thân tôi là người thích làm đẹp. Tôi đã tìm hiểu và đi học chuyên sâu các khóa về da. Với mỹ phẩm tôi hướng tới dòng sản phẩm phục hồi bởi hiện nay tình trạng da bị hư tổn rất nhiều bởi nhiều yếu tố, kem trộn và tác nhân độc hại từ môi trường sống ô nhiễm. Bùng nổ với trào lưu làm đẹp chuyên sâu với mong muốn cho làn da  Việt mãi mãi tuổi 20, thương hiệu Juncare với các sản phẩm có nguồn gốc từ thiên nhiên đã và đang trở thành xu hướng được ưa chuộng, trở thành bảo bối không thể thiếu của chị em phụ nữ, các dòng sản phẩm chăm sóc da thế hệ mới gồm Sữa rửa mặt, Serum  Tinh chất tái tạo và làm sáng da, Sữa tắm, mặt nạ thải độc chiết xuất từ thảo dược tự nhiên kết hợp với các hoạt chất thông minh cùng công nghệ chuyển hoá ưu việt, các sản phẩm chăm sóc da của Thảo Quyên Organic là một trong những sản phẩm chăm sóc, cải thiện làn da an toàn, hiệu quả dành cho phái đẹp. Các sản phẩm của cô đều được Sở Y tế Thành phố Hà Nội cấp phép lưu hành. Sản phẩm mới ra mắt đã nhận được sự ủng hộ đông đảo của các quý khách hàng trên cả nước.Sự giỏi giang, tự tin và đầy duyên dáng của Ceo Tuệ Lương là đại diện cho thế hệ trẻ Việt Nam đầy nhiệt huyết, tài năng, là một nguồn động lực lớn cho những bạn trẻ muốn khởi nghiệp. Nếu bạn còn đang ấp ủ một kế hoạch kinh doanh cho riêng mình, hãy lên kế hoạch ngay từ hôm nay và mạnh dạn thực hiện, bạn nhé.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/ceo-tue-luong-voi-toi-lua-kinh-doanh-chua-tung-nguoi-a403320.html"},
{"title": "Hơn 150 cơ sở dược sai phạm trong lĩnh vực y tế", "timeCreatePostOrigin": "Thứ 6, 25/01/2013 | 15:24", "author": null, "summary": " Theo Sở Y tế Hà Nội, năm 2012 đã phát hiện 151 cơ sở kinh doanh về dược sai phạm với tổng số tiền phạt hơn 1,1 tỷ đồng. ", "content": "Ông Nguyễn Việt Cường  chánh thanh tra Sở Y tế  cho hay, trong năm 2012, lực lượng thanh tra thành phố đã tiến hành kiểm tra toàn diện và đã phát hiện ra nhiều cơ sở sai phạm trong lĩnh vực y tế.Trong năm qua, lực lượng thanh tra của Sở Y tế Hà Nội đẩy mạnh việc thanh tra về dược và đã phát hiện 151 cơ sở  về dược sai phạm với tổng số tiền phạt hơn 1,1 tỷ đồng  ông Cường cho hay.Cũng theo ông Cường, đa phần các doanh nghiệp, cơ sở kinh doanh mặt hàng thuốc, dược phẩm vi phạm những lỗi như biển hiệu không đúng quy định, niêm yết giá không đúng, dược sỹ vắng mặt khi cơ sở vẫn mở cửa hoạt động... Trong công tác xử lý vi phạm về an toàn vệ sinh thực phẩm, lực lượng thanh tra đã phát hiện 79 cơ sở vi phạm, tổng số tiền phạt hơn 600 triệu đồng.  Về vấn đề an toàn vệ sinh thực phẩm, qua kiểm tra phần lớn các cơ sở không đảm bảo vệ sinh, không khám , không tham gia tập huấn, hóa đơn chứng từ không rõ ràng.Trước đó,vụ việc sai phạm của Trung tâm Dược 148 Giảng Võ Hà Nội đã làm xôn xao dư luận do công ty này, không thực hiện nghĩa vụ thuế, nhưng Cty này vẫn lấy đất không phải sử dụng của mình 148 Giảng Võ xây dựng không phép TTD cho các tiểu thương, DN thuê quầy để kinh doanh dược trái mục đích sử dụng  đất, đất tại 148 Giảng Võ chỉ được UBND TP. Hà Nội cho phép sử dụng vào mục đích hội chợ tại Quyết định 654 QĐUB ngày 3012011. UBKT Thành ủy và các cơ quan chức năng khác đang kiên quyết xử lý các sai phạm tại chợ thuốc này, nhiều ý kiến trước đó Đại Đoàn Kết đã phản ánh cho rằng cần phải đóng cửa TTD vì những sai phạm.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/hon-150-co-so-duoc-sai-pham-trong-linh-vuc-y-te-a66265.html"},
{"title": "Những công việc lương khởi điểm trên 80 triệu", "timeCreatePostOrigin": "Thứ 6, 19/04/2013 | 08:07", "author": null, "summary": " Kỹ sư dầu khí nhận lương 7.300 USD một tháng mà không cần kinh nghiệm. Người lao động làm việc ở lĩnh vực điện lực, dược, phân tích, bảo hiểm, kế toán... được hưởng lương hơn 50.000 USD mỗi năm. ", "content": "Công ty phần mềm và dữ liệu tiền lương AOL Job liệt kê 10 công việc có mức lương khởi điểm cao, dành cho những người muốn chuyển việc hay mới tốt nghiệp tại Mỹ.Công việc này đòi hỏi thiết kế, phát triển những phương pháp chiết xuất dầu và gas.Lương trung bình năm 87.600 USD.Yêu cầu tốt nghiệp kỹ sư, ưu tiên kỹ sư ngành dầu khí.Cung cấp các dịch vụ tài chính, tư vấn đầu tư các sản phẩm  cho cá nhân hoặc tổ chức.Lương trung bình năm 69.100 USD.Yêu cầu tốt nghiệp kinh doanh, tài chính.Giúp tăng hiệu quả công việc qua việc tận dụng công nghệ thông tin.Lương trung bình năm 69.900 USD.Bằng cấp tốt nghiệp kinh doanh, công nghệ thông tin hay khoa học máy tính.Trở thành phụ tá để thiết lập biểu phí bảo hiểm và thực hiện các nghiên cứu về dữ liệu.Lương trung bình hàng năm 58.400 USD.Bằng cấp tốt nghiệp ngành toán, thống kê hay tài chính.Tạo ra các hệ điều hành hay ứng dụng cho máy tính và các thiết bị khác.Lương trung bình năm 58.200 USD.Bằng cấp tốt nghiệp khoa học máy tính.Lên kế hoạch, lắp đặt, giám sát để bảo vệ hệ thống mạng máy tính và dữ liệu.Lương trung bình năm 55.700 USD.Bằng cấp tốt nghiệp công nghệ thông tin, khoa học máy tính.Điều khiển hệ thống tạo nguồn điện. Công việc này làm theo ca.Lương trung bình hàng năm 54.400 USD.Bằng cấp tốt nghiệp trung học.Cung cấp thông tin loại thuốc và các mẫu sản phẩm, đồng thời giám sát việc phân phối thuốc ở các khu vực.Lương trung bình hàng năm 52.900 USD.Bằng cấp tốt nghiệp dược hay các lĩnh vực liên quan.Kiểm tra hồ sơ thuế và các số liệu .Lương trung bình hàng năm 51.400 USD.Bằng cấp tốt nghiệp kinh tế, chuyên ngành tài chính hay kế toán.Lên kế hoạch, liên lạc trực tiếp và hợp tác với những ai liên quan đến quá trình mua hàng hóa, sản phẩm, dịch vụ.Lương trung bình hàng năm 51.400 USDBằng cấp tốt nghiệp kinh tế, chuyên ngành tiếp thị, kinh doanh hay tài chínhTheo", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/nhung-cong-viec-luong-khoi-diem-tren-80-trieu-a76994.html"},
{"title": "Hưởng lợi hàng trăm tỷ USD từ nỗi sợ HIVAIDS", "timeCreatePostOrigin": "Thứ 6, 31/05/2013 | 10:02", "author": null, "summary": " Chỉ nửa năm sau khi GS Robert Gallo công bố về phát hiện ra HIV, một hãng dược phẩm thông báo đã điều chế được loại thuốc dùng để chống lại HIV - một tốc độ kỷ lục, và năm 1987, thuốc “Retrovir” được thử nghiệm và kiểm chứng đã xuất hiện trên thị trường. ", "content": "Theo số liệu được công bố, chỉ riêng thị trường thuốc điều trị  và AIDS năm 2010 trị giá khoảng 15 tỷ USD, do các tập đoàn khổng lồ của phương Tây như Gilead Science Inc. 40 thị phần, BristolMyers, Merck  Co., Pfizer, GlaxoSmithKline chia nhau trong khi thuốc chữa lao phổi chỉ vào khoảng 612  670 triệu USD.Các nhà khoa học biết rất rõ về các tác nhân có thể gây tác động hay hủy diệt hệ miễn dịch. Danh sách này không có gì đặc biệt chế độ dinh dưỡng kém, stress tinh thần, lo âu, sử dụng ma túy và rượu, điều kiện sống cực nhọc Bây giờ chúng ta so sánh nó với danh sách các nhóm nguy cơ cao đối với HIV và AIDS người nghiện ma túy, tình dục đồng giới, da màu, người nghiện rượu, trẻ em của những  nghèoLý thuyết về việc hệ miễn dịch suy giảm mạnh do ảnh hưởng của một hay nhiều tác nhân đồng thời chế áp hệ miễn dịch hoàn toàn không mâu thuẫn với các số liệu thống kê. Và nó còn có một ưu thế tuyệt đối so với lý thuyết AIDS nó giải thích được những trường hợp mà lý thuyết AIDS không lý giải nổi. Tuy nhiên, việc phủ định mối quan hệ giữa HIV và AIDS đe dọa lợi ích của những người được coi là chuyên nghiên cứu về cách phòng chống HIV, nhưng song song với nó, họ đang kiếm được rất nhiều tiền nhờ công việc này.Theo số liệu được công bố, chỉ riêng thị trường thuốc điều trị  và AIDS năm 2010 trị giá khoảng 15 tỷ USD, do các tập đoàn khổng lồ của phương Tây như Gilead Science Inc. 40 thị phần, BristolMyers, Merck  Co., Pfizer, GlaxoSmithKline chia nhau trong khi thuốc chữa lao phổi chỉ vào khoảng 612  670 triệu USD.Chỉ nửa năm sau khi GS Robert Gallo công bố về phát hiện ra HIV, một hãng dược phẩm thông báo đã điều chế được loại thuốc dùng để chống lại HIV  một tốc độ kỷ lục, và năm 1987, thuốc Retrovir được thử nghiệm và kiểm chứng đã xuất hiện trên thị trường. Việc hãng dược phẩm này nhanh chóng có được giấy phép lưu hành loại thuốc hoàn toàn mới cho dù thời gian này thông thường ít nhất phải là 10 năm không quá bất ngờ.Trên thực tế, AZT đã được bào chế trong phòng thí nghiệm của hãng này 20 năm trước khi xuất hiện HIV, và người ta dự định sử dụng nó để điều trị một loại bệnh ung thư. Nhưng rồi họ phải từ bỏ dự định đó, vì thử nghiệm cho thấy AZT tiêu diệt các bệnh nhân nhanh hơn chính các tế bào gây nên căn bệnh ung thư của họ. Vì vậy tên gọi AZT đã được đổi thành Retrovir vì mục đích thương mại.Nhưng HIV, nguồn gốc căn bệnh AIDS, đã hỗ trợ cho tăng trưởng không chỉ của các hãng dược phẩm. Bởi vì tất cả chúng ta đều rõ nhưng chưa được ai chứng minh là HIV lây nhiễm qua đường tình dục, và do vậy nhu cầu bao cao su tăng đột biến. Đó không phải là cách tránh thai tiện lợi nhất, cũng không phải là cách tránh thai duy nhất.Bao cao su có thể không được mua nhiều đến như vậy nếu không được coi là cách duy nhất để bảo vệ chúng ta khỏi AIDS.Cũng cần nói thêm rằng các hãng bảo hiểm nhân thọ cũng được hưởng lợi từ nguy cơ lây nhiễm AIDS. Nhiều tổ chức từ thiện khác cũng không thể tồn tại nếu không có HIV, ví dụ Trung tâm phòng chống AIDS tại Los Angeles có ngân sách hàng năm khoảng 20 triệu USD.Nhiều chính phủ cũng khó từ chối quan niệm hiện nay về AIDS, bởi vì trong những năm qua, hàng trăm tỷ USD được các chính phủ chi cho cuộc chiến đấu với Đại dịch thế kỷ XX ví dụ Liên bang Nga đã chi khoảng 50 tỷ USD, nhưng ai dám mạo hiểm thừa nhận rằng tiền đóng thuế của nhân dân đã bị ném qua cửa sổ theo gió? Và khi những người có thế lực quan tâm tới điều gì đó, thực trạng của nó không còn đáng chú ý nữa.HIV thúc đẩy giá cổ phiếu các tập đoàn dược phẩm danh tiếng và việc bán cổ phần chứng khoán của chúng, HIV giúp tổ chức các galla nghệ thuật với lợi nhuận hấp dẫn, HIV tăng tốc sản xuất và kinh doanh bao cao su, HIV gia tăng doanh thu bảo hiểm nhờ ký kết các hợp đồng bảo hiểm nhân thọ Chẳng lẽ như thế vẫn chưa đủ sao?", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/huong-loi-hang-tram-ty-usd-tu-noi-so-hivaids-a83726.html"},
{"title": "Tác giả Nobel Không có bằng chứng HIV gây ra AIDS", "timeCreatePostOrigin": "Thứ 6, 31/05/2013 | 20:51", "author": null, "summary": " Việc phủ định mối quan hệ giữa HIV và AIDS đang đe dọa lợi ích của những người được coi là chuyên nghiên cứu về cách phòng chống HIV. ", "content": "Kerry Mallis, nhà sinh học, giải thưởng Nôben năm 1993 nói Nếu lý thuyết này là đúng và AIDS thực sự do  gây ra thì phải có các bằng chứng khoa học khẳng định điều đó. Nhưng không có các bằng chứng như vậy.Mellisa Gardner, giáo sư vi rút học, Đại học mở Amsterdam nói Vấn đề AIDS đã được nhào nặn ra. Với cách làm tương tự, có thể bịa ra hội chứng ho buổi sáng mắc phải và đi tìm vi rút gây ra nó.Harvie Bailly, nhà sinh học phân tử, Tổng biên tập tạp chí BioTechnology nói HIV chỉ là vi rút đột biến thông thường, giống như rất nhiều loại khác nhưng không gây nên AIDS. Trong cơ thể nó có rất ít thông tin di truyền. Giả thuyết rằng nó có thể làm những việc mà người ta gán cho nó  tự thay đổi, đấu tranh, tiến công, tự bảo vệ là điều không tưởng.Rodger Canningham, nhà nghiên cứu miễn dịch học, Giám đốc Trung tâm miễn dịch học thuộc Đại học bang New York tại thành phố Buffalo nói Xung quanh lý thuyết về tồn tại của AIDS và HIV đã hình thành một thể chế khoa học, một mặt họ đang ngăn cản bất kỳ nỗ lực nào nhằm lật tẩy giáo điều này, mặt khác kiên trì theo đuổi ý tưởng đã làm tổn hại thanh danh của chính họ.Năm 1998 Nicolai Makarov, Chuyên gia tư vấn về tác động toàn cảnh phổ rộng lên cơ thể con người tại thành phố Igievsk Liên bang Nga đã tiếp nhận những bệnh nhân nhiễm HIV đầu tiên, đến giờ họ vẫn sống khỏe mạnh vì được sử dụng cách điều trị của ông, với loại phương tiện của ông.Bản chất của nó được ông mô tả như sau Khi các trường năng lượng của con người tương tác với các trường năng lượng của phương tiện đó, sẽ xảy ra sự biến đổi không gian, năng lượng lan tỏa trong không gian đó sẽ theo các liên kết thần kinh và đạo đức đi tới các vùng nhất định trong não bộ. Hình thành những giao cắt của các xa lộ dạng vòng cung và xa lộ dạng cửa sổ với ngưỡng của nhận thức. Sau khi thâm nhập vào nhận thức, ý tưởng bắt đầu hiện thực hóa bản thân nó thông qua các hệ thống cơ của cơ thể. Sau đó trong cơ thể bệnh nhân có sự bùng nổ endorphin để kích hoạt hoạt động của các cơ quan.Các tế bào cũng được kích hoạt đồng thời và tiêu diệt các tế bào là cũng như tế bào nhiễm bệnh theo nguyên lý như vi khuẩn kháng sinh, bằng cách như vậy cơ chế di truyền được khởi động và giúp cho cơ thể thoát khỏi bệnh tật miễn dịch được tăng cường, bệnh tật dần lui Tuy có vẻ hơi thần bí, nhưng chúng ta có thể kiểm chứng điều này, và nó ít tốn kém hơn nhiều so với tiếp tục cuộc chiến với AIDS theo cách làm như hiện nay?Năm 1999, nhân loại được cảnh báo sẽ phải đối mặt với sự cố mang tên Y2K cùng rất nhiều hệ lụy khó lường. Rất nhiều tỷ USD có thông tin hàng nghìn tỷ USD đã được các chính phủ, tập đoàn, công ty chi ra để đối phó với loại vi rút mạng do lỗi kỹ thuật của chính các nhà sản xuất máy tính, khi họ lập trình chỉ sử dụng 2 số cuối để chỉ năm lịch ví dụ 1901 là 01, 1989 là 89, các máy tính có thể không phân biệt được năm 1900 với 2000, sẽ có những thảm họa khó tránh do lỗi này. Nhà giàu sẵn sàng đổi máy tính thế hệ mới, với năm lịch viết đủ 4 số để tránh hậu họa, kẻ ít tiền hơn dùng phần mềm sửa lỗi để ngăn chặn thảm họa có thể....Nhưng rồi ngày 112000 đi qua một cách an lành, hầu như không có sự cố nào thực sự đáng quan tâm xảy ra, nhưng tiền chi ra thì đã sử dụng hết, và chắc chắn có nhiều người được hưởng lợi từ việc này. Các chuyên gia công nghệ thông tin trở nên quan trọng hơn, có giá trị hơn trên thị trường lao động. Các doanh nghiệp công nghệ thông tin kiếm bộn tiền từ các hợp đồng cung cấp phần cứng, phần mềm đối phó với Y2KViệc phủ định mối quan hệ giữa HIV và AIDS đe dọa lợi ích của những người được coi là chuyên nghiên cứu về cách phòng chống HIV.Đó có phải là lý do hầu như không ai đề cập tới cuộc chiến kiểu Đôngkihôtê đánh nhau với cối xay gió này sau khi ngày 112000 đi qua. Trên thực tế chúng ta có thể chủ động kiểm chứng bằng nhiều cách thức đơn giản hơn nhiều trước khi sự kiện Y2K diễn ra, nhưng chúng đã bị bỏ qua do vô tình hay hữu ý. Ví dụ, vấn đề là tại sao người ta không thiết lập lấy một mạng nhỏ, như mạng LAN, rồi thay ngày thực bằng ngày ảo 31121999 để xem hệ thống LAN ứng xử thế nào khi ngày 112000 ảo xuất hiện?Liệu HIV và AIDS có lặp lại kịch bản đáng buồn đó hay không? Y học  đã từng có những sai lầm tương tự, ví dụ năm 2004 nhà khoa học Hàn Quốc Hwang Woosuk đã công bố trên tạp chí khoa học uy tín về việc đã nhân bản thành công 11 dòng tế bào gốc từ phôi thai người, trở thành người hùng trong giới khoa học của năm, nhưng 2 năm sau bị sa thải do cáo buộc giả mạo mang danh khoa học vì bệnh háo danh và hám lợi, biển thủ công quỹNhững chuyện như vậy, tiếc thay, không phải là hiếm trong giới khoa học nói chung, y học nói riêng. Và tiếp theo sẽ là cái gì  có thể là giả thuyết hiện nay đang giữ vị thế chủ đạo về sự nóng lên toàn cầu, dẫn tới biến đổi khí hậu và nước biển dâng? Hay tăng trưởng dân số toàn cầu quá nhanh kèm theo đó là mất cân bằng giới tính, bất ổn  lương thực, cây trồng biến đổi gien dẫn tới các hệ lụy trầm kha có thể của chúng?", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/tac-gia-nobel-khong-co-bang-chung-hiv-gay-ra-aids-a83807.html"},
{"title": "Tập đoàn dược phẩm Anh thừa nhận hối lộ quan chức Trung Quốc", "timeCreatePostOrigin": "Thứ 4, 24/07/2013 | 08:40", "author": null, "summary": " Bộ Công an Trung Quốc cho biết, Tập đoàn dược phẩm của Anh GlaxoSmithKline (GSK) đã chính thức thừa nhận rằng một số giám đốc điều hành của GSK tại Trung Quốc đã có hành vi hối lộ quan chức nước này. Tuy nhiên, số tiền là bao nhiêu vẫn chưa được tiết lộ. ", "content": "Chủ tịch chi nhánh GSK tại các thị trường mới nổi thừa nhận, một số giám đốc cấp cao của GSK tại Trung Quốc đã hành động vượt khỏi quy trình cũng như sự kiểm soát của hãng, đồng thời vi phạm nghiêm trọng luật pháp Trung Quốc.Đại diện GSK cũng gửi lời xin lỗi và cam kết sẽ phối hợp nghiêm túc để Chính phủ Trung Quốc có thể nhổ tận gốc nạn tham nhũng. Đồng thời hãng sẽ tích cực cải cách lại hoạt động của GSK tại Trung Quốc.Tuần trước, cảnh sát nước này đã cáo buộc các lãnh đạo GSK và các bác sĩ nước này để đẩy giá thuốc lên cao và tăng doanh số tại nước này.Theo bản cáo trạng, GSK đã chuyển một số tiền lớn 3 tỷ Nhân dân tệ tương đương 489 triệu USD đến 700 đại lý bán và tư vấn dược phẩm trong 6 năm qua để hối lộ.Theo", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/tap-doan-duoc-pham-anh-thua-nhan-hoi-lo-quan-chuc-trung-quoc-a92679.html"},
{"title": "Nữ doanh nhân nặng lòng với đạo lý uống nước nhớ nguồn", "timeCreatePostOrigin": "Thứ 6, 26/07/2013 | 14:33", "author": null, "summary": " Trong những năm qua, hình ảnh DS. Lê Thị Bình - tổng giám đốc Công ty Dược phẩm Tâm Bình đã trở nên quen thuộc với các bệnh nhân nghèo, đối tượng chính sách, bà con dân tộc vùng sâu vùng xa trong những chuyến làm từ thiện. ", "content": "DS. Lê Thị Bình cùng đoàn cán bộ công ty đã có một hành trình dài khám chữa bệnh liên tục cho các đối tượng chính sách, thân nhân liệt sĩ, người cao tuổi. Điểm dừng chân đầu tiên trong hành trình là xã Quảng Thái, huyện Quảng Xương, tỉnh   nơi thường xuyên gánh chịu nhiều thiên tai.Đoàn của Công ty Dược phẩm Tâm Bình kết hợp với các thầy thuốc tình nguyện của Trung ương Hội chữ Thập Đỏ  đã khám bệnh và cấp thuốc miễn phí cho 250 người cao tuổi của xã. Hầu hết các cụ bị mắc các căn bệnh của tuổi già như  xương khớp, đau thần kinh tọa, đại tràng, rối loạn tiêu hóaCác hộ chính sách thuộc diện đặc biệt khó khăn trong xã được DS. Lê Thị Bình quan tâm chia sẻ bằng tấm lòng chân tình và những phần quà thiết yếu nhằm đỡ đần một phần với họ. Chị đã cùng đoàn cán bộ công ty đã tới tận nhà thăm và tặng quà cho hai hộ nghèo trong xã là hộ chị Nguyễn Thị Tìm, 57 tuổi, vợ liệt sỹ một mình gánh gồng nuôi con, hoàn cảnh vô cùng túng bấn và hộ cụ Phạm Thị Vện, 79 tuổi sống neo đơn.Trên đường đi đến với người khuyết tật ở Tam Dương, Vĩnh Phúc, DS. Bình cùng đoàn công tác xã hội của công ty đã ghé vào Ninh Bình để thăm và tặng quà cho hai bà vợ liệt sĩ ở huyện Kim Sơn là bà Phạm Thị Dịu 67 tuổi và Nguyễn Thị Điềm 65 tuổi ở xã Hồi Ninh. Chồng mất khi tham gia kháng chiến chống Mỹ cứu nước lúc hai bà mới ngoài 20 tuổi. Vốn là bạn, lại sống neo đơn nhiều năm trời, hai bà quyết định góp gạo thổi cơm chung để chia sẻ và giúp đỡ nhau khi tuổi đã về già. Hiện tại, bà Dịu và bà Điềm đang sống trong căn nhà mà hai người cùng góp công góp của xây dựng từ năm 1981. Tuy nhiên cuộc sống cũng rất khó khăn khi cả hai cùng bị bệnh khớp hành hạ. Hy vọng với tấm lòng và những phần quà nhỏ và thuốc men chữa bệnh mà công ty trao tặng, bà Dịu và bà Điềm sẽ cảm thấy ấm lòng hơn và chữa khỏi dứt điểm căn bệnh khớp của tuổi già.Chương trình Chung tay vì sức khỏe cộng đồng có mặt tại xã Hướng Đạo, huyện Tam Dương, tỉnh Vĩnh Phúc. Ở đây, đoàn phối hợp cùng nhóm bác sỹ tình nguyện TuBamed với 16 thành viên gồm các bác sỹ chuyên khoa nội  ngoại, y học cổ truyền, răng hàm mặt, các kỹ thuật viên phục hồi chức năng  vật lý trị liệu với 250 đối tượng chính sách và người khuyết tật  đang chờ đợi để được các bác sỹ  kiểm tra sức khỏe, tư vấn điều trị với sự tài trợ toàn bộ thuốc men từ Công ty Dược phẩm Tâm Bình.Nhân dịp này, DS. Lê Thị Bình thay mặt công ty tặng 10 suất quà cho các em nhỏ mồ côi, tàn tật có thành tích tốt trong học tập để khích lệ động viên các em vượt khó, tự tin hòa nhập cộng đồng.Được biết, từ năm 2007 đến nay, công ty đã tổ chức nhiều đợt thăm khám và  cho các đối tượng chính sách, người có công, nạn nhân chất độc da cam tại các địa phương như Thái Bình, Nghệ An, Thanh Hóa, Phú Thọ, Vĩnh Phúc, Hà Nội.... Đặc biệt, năm 2012, Tâm Bình phối hợp với Trung ương Hội chữ thập Đỏ Việt Nam, Hội Thầy thuốc Trẻ Việt Nam tổ chức khám chữa bệnh cho 1.000 đối tượng chính sách tại tỉnh .Nói về các hoạt động từ thiện của Tâm Bình, DS. Lê Thị Bình chia sẻ Những việc làm cụ thể trong chuyến từ thiện là tấm lòng chân thành của bản thân tôi và cán bộ nhân viên công ty Tâm Bình tri ân những người đã hy sinh xương máu cho nền hòa bình của đất nước. Chúng tôi muốn cùng chung tay với cộng đồng góp thực hiện công tác đền ơn đáp nghĩa ngày càng chu đáo, tô sáng thêm đạo lý truyền thống tốt đẹp của dân tộc Việt Nam   đạo lý Uống nước nhớ nguồn.", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/nu-doanh-nhan-nang-long-voi-dao-ly-uong-nuoc-nho-nguon-a93334.html"},
{"title": "Thần y bán thuốc đểu khắp đường phố Hà Nội", "timeCreatePostOrigin": "Thứ 2, 19/08/2013 | 14:20", "author": null, "summary": " Đeo khẩu trang kín bưng khuôn mặt, nữ “thần y lang thang” chỉ tay vào mẹt thuốc tân dược, thuốc đông y không tên, không tuổi, không ngày sản xuất, hạn sử dụng, khẳng định: “Thuốc chúng tôi bán là “thuốc chuẩn” lấy từ bệnh viện ra đấy. Chất lượng đảm bảo. Nhiều người dùng, nhưng chưa thấy ai chết đâu mà sợ”. ", "content": "Địa điểm yêu thích để mở các hiệu thuốc kiểu này là tại các tuyến phố đông người qua lại, bến xe, vườn hoa, công viên. Đặc biệt là gần các trạm xe buýt, nơi khách có thời gian ngắm nghía, tham khảo hàng.Dạo quanh các con phố Hoàng Quốc Việt, chúng tôi dễ dàng bắt gặp những mẹt thuốc Đông dược, Tân dược bày bán tràn lan trên vỉa hè. Cả hiệu thuốc chỉ gói gọn trên cái làn, cái rổ, chiếc thúng rách, tấm mẹt là có thể ngang nhiên hành nghề.Và trong vai một người cần mua thuốc, chúng tôi tiếp cận với một người bán hàng được quảng cáo là gia truyền 4 đời. Tại đây, vị thần y khám bệnh, chuẩn đoán bệnh rất nhiệt tình.Chỉ cần kể qua loa một số triệu chứng gặp phải, người bán đã kết luận ngay ra căn bệnh và giới thiệu thuốc chữa trị. Thậm chí, việc chẩn đoán bệnh không cần gặp bệnh nhân, mà chỉ cần nghe qua một vài triệu chứng thường gặp là có thể bán thuốc chữa bệnh.Để khách mua yên tâm rút hầu bao, các thần y chủ các quầy thuốc tân dược đường phố thường tự xưng mình là dược sỹ đang làm trong các bệnh viện nổi tiếng tại . Và mặt hàng họ đang bán chủ yếu là thuốc tốt, được lén lút lấy từ bệnh viện ra.Nhiều chủ quầy còn tự xưng mình là thầy lang, nhiều năm nghiên cứu, bào chế các loại thuốc gia truyền. Số khác thì tự giả ngây giả ngô tự phong là thầy lang từ các vùng trung du miền núi phía bắc xuống thủ đô làm việc thiện giúp dân...Cũng tại khu vực đường Hoàng Quốc Việt, chúng tôi ghé thăm một mẹt thuốc nằm cách đường vào viện E không xa. Theo như vị thần y Lan, người đeo khẩu trang kín mặt khẳng định, chị có đủ các loại thuốc chữa bệnh từ đơn giản như sâu răng, hôi nách, tổ đỉa đến các loại bệnh phức tạp như đau dạ dày, hành tá tràng, viêm dây thần kinh và kể cả thuốc phục hồi cho người bị tai biến mạch máu não, vô sinh...Để mục sở thị các thần y trên vỉa hè này hành nghề, ôm bụng, lom khom, tỏ ra đau đớn chúng tôi ghé quầy tân dược khác của một thần y tại bến xe Mỹ Đình.Vừa thấy tôi, chủ quầy là một phụ nữ chừng 40 tuổi tên Mai, kéo nhanh chiếc ghế nhựa cho ngồi. Đau bụng hả?, chị cất tiếng hỏi. Thấy tôi nhắn nhó không nói gì, chị tiếp lời Chắc rối loạn tiêu hóa đây? Khổ thân, ăn uống không cẩn thận đây mà. Chờ chị tý, chị lấy cho một liều thuốc bột này uống vào là khỏi ngay.Và trên phố Phạm Hùng, ghé vào trao đổi với thần y bán thuốc dạo tên Ngân chúng tôi được chị cho hay Em không có chứng chỉ gì về y dược, nhưng am hiểu khá rõ về các loại thuốc. Hàng em đang bán là đứa em gái nhập thuốc bảo hiểm trong bệnh viện, nó kiếm một ít về cho tôi, không dùng hết nên tôi đưa đi bán. Nhưng anh cứ an tâm, thuốc tốt cả.Tại quầy thuốc công khai của chi Mai tại bến xe Mỹ Đình, vén tấm nilon, qua mấy lần quần áo rách, chị lôi trong thúng ra một túi lớn đựng bột màu nâu nhạt. Múc từ đó sang chiếc túi nilon nhỏ chừng 4 thìa cà phê bột, chị dúi vào tay tôi cùng lời đảm bảo, thuốc đó chữa bách bệnh từ dạ dày, đầy hơi, khó tiêu....Em cứ pha với nước uống vào đảm bảo khỏi ngay. Thuốc của chị là thuốc gia truyền đấy. Bột này tốt lắm, bị dạ dày chỉ uống một lần là hết đau ngay. Còn em rối loạn tiêu hóa thì đơn giản ấy mà. Chỉ có 100.000 đồng thôi, chị  Mai nói.Sau khi nhận được số tiền, chị Mai giới thiệu thêm cho chúng tôi hàng loạt các loại tân dược trong thúng như thuốc chống say, thuốc trị nhức đầu, thuốc trị hôi nách, thuốc đau lưng... Thật kỳ lạ là các loại tân dược này đều có dạng nhộng và có màu sắc khá lòe loẹt được đựng trong các chai nhựa cũ kỹ.Thuốc này toàn thuốc ngoại đấy em ạ. Người thân của chị bên nước ngoài xách về đấy. Người nhà dùng không hết, để thì nó cũng hỏng, chị mang ra bán. Đảm bảo uống vào là chữa bách bệnh, chị Mai cho biết thêm.Còn tại đường Hoàng Quốc Việt, giống như nhiều quầy thuốc tại đây, khi vào quầy của chị Lan, chưa hiểu tôi bị bệnh gì, chị lôi la liệt trong chiếc làn ra hàng loạt các loại thuốc từ dạng viên nén, nhộng, đến thuốc dạng bột. Chị đon đả mời chào Thuốc của chị là chuẩn nhất đấy. Em chị nó làm trong bệnh viện, cứ thuốc nào tốt nhập về là nó đưa chị đầu tiên. Còn thuốc bột là thuốc gia truyền của người Mường đó. Chưa ai uống thuốc của chị mà chưa khỏi bệnh đâu.Nhiều quầy thuốc trên đường Hoàng Quốc Việt, khi hỏi một số người bán thuốc dạo khác chúng tôi đều nhận được câu trả lời giống nhau Thuốc này con tôi xách tay từ nước ngoài về, không có nhu cầu dùng đến nên đem bán lại, hoặc là do có người quen trong bệnh viện đưa ra, hay là phương thuốc bí truyền của tổ tiên để lại...Và có một điều chắc chắn, những loại thuốc tại các quầy thuốc trên vỉa hè này đều không có tem, nhãn mác, thành phần, chỉ định dùng, thời hạn sử dụng.... Nếu có có chỉ là do các thần y phán.Như căn bệnh sâu răng, người bán hàng chìa ra một chai thuốc dạng nước và nói chắc nịch Bị sâu răng thì phải giết được con sâu ở trong răng. Chỉ cần dùng thuốc ngậm 2 ngày và thuốc bôi 1 tuần là khỏi. Theo quảng cáo, một số căn bệnh kinh niên như dạ dày mãn tính, hôi nách, đại tràng... cũng có thể khỏi một cách thần tốc chỉ trong vòng một vài tháng.Không những thế, giá tiền của mỗi loại thuốc thì rẻ đến mức khó tin so với công dụng thần kì mà chúng mang lại. Như thuốc sâu răng chỉ 60 nghìnliều, thuốc đau dạ dày 110 nghìnliều, thuốc hôi nách 100 nghìn 3liều, nấm ngứa 100 nghìnliều...", "urlPageCrawl": "nguoiduatin", "url": "https://www.nguoiduatin.vn/than-y-rom-ban-duoc-pham-deu-khap-duong-pho-ha-noi-a98003.html"}
]