[
{"title": "Đại hội Hiệp hội doanh nghiệp dược VN khóa VI nhiệm kỳ 20222027 đã diễn ra thành công tốt đẹp. Ông Trịnh Văn Lẩu Nguyên Viện trưởng VKN thuốc TW được bầu làm Chủ tịch HH", "timeCreatePostOrigin": "2022/06/17", "summary": "Ngày 14 tháng 6 năm 2022 Hiệp hội doanh nghiệp Dược VN đã long trọng tổ chức Đại hội khóa VI nhiệm kỳ 2022-2027 tại Hà Nội với chủ đề “Hiệp hội vững mạnh, doanh nghiệp phát triển”. Đại hội được vinh dự đón tiếp Ông Đỗ Xuân Tuyên, Thứ trưởng BYT, Ông Nguyễn Quang Vinh Phó chủ tịch thường trực phòng thương mại và công nghiệp VN(VCCI), và đại diện lãnh đạo các Vụ, Cục, Viện Bộ Y tế, Bộ Nội vụ, VCCI, BHXHVN…cùng các lãnh đạo doanh nghiệp đại diện cho 186  doanh nghiệp hội viên trên toàn quốc.", "content": "Đại hội đã thông qua các văn kiện Đại hội. Báo cáo tổng kết công tác Hiệp hội khóa V nhiệm kỳ 20262021, phương hướng nhiệm vụ công tác của Hiệp hội khóa VI nhiệm kỳ 20222027 đã nêu bật các thành tích Trong nhiệm kỳ, Hiệp hội đã hoàn thành tốt các phương hướng, nhiệm vụ công tác chủ yếu do Đại hội Hiệp hội lần thứ V 20162021 đề raCác mặt công tác được triển khai toàn diện và hiệu quả. Ngoài các hoạt động truyền thống, Hiệp hội đã triển khai nhiều hoạt động mới có tính sáng tạo, linh hoạt, đáp ứng yêu cầu phát triển của nền kinh tế và cộng đồng Doanh nghiệp.Thực sự trở thành tổ chức đáng tin cậy của Doanh nghiệp hội viên, làm tốt chức năng kết nối, hỗ trợ, bảo vệ quyền lợi ích hợp pháp của doanh nghiệp hội viên, giữa doanh nghiệp với các cơ quan quản lý Nhà nước giữa các Doanh nghiệp hội viên với các Doanh nghiệp trong và ngoài nướcVai trò của Hiệp hội đã được khẳng định, uy tín ngày càng nâng cao, tổ chức hiệp hội ngày càng phát triển. Hiệp hội thực sự trở thành cánh tay nối dài của cơ quan QLNN góp phần giúp BYT thực hiện tốt nhiệm vụ quản lý nhà nước về dược trong lĩnh vực hoạt động sản xuất kinh doanh.Phương hướng nhiệm vụ công tác khóa VI, nhiệm kỳ 20222027Tiếp tục kiện toàn tổ chức bộ máy BCH, Khu vực Đổi mới hoạt động Hiệp hội chú trọng công tác phát triển hội viên, hoạt động truyền thông, nâng cao hình ảnh Hiệp hội, công tác pháp chế, đào tạo, xúc tiến thương mại,... khuyến khích các doanh nghiệp xây dựng và thực hiện  nguyên tắc đạo đức kinh doanh trong khuôn khổ chương trình hành động thúc đẩy thực hiện Liêm chính, đạo đức trong kinh doanh dược.Thực hiện tốt công tác đại diện cho cộng đồng doanh nghiệp, bảo vệ quyền lợi hợp pháp chính đáng của doanh nghiệp hội viênTiếp tục phát huy tốt vai trò cầu nối, là động lực tác động đến cơ quan QLNN để thúc đẩy xây dựng, sửa đổi, hoàn thiện hệ thống chính sách, VBQPPL, cải cách thủ tục hành chính, cải thiện môi trường đầu tư kinh doanh trong lĩnh vực dược và lĩnh vực liên quan đến hoạt động của doanh nghiệpNâng cao vai trò là trung tâm, liên kết các doanh nghiệp Dược hội viên, kết nối các doanh nghiệp trong và ngoài Hiệp hội tạo cộng đồng doanh nghiệp dược Việt nam hợp tác, phát triển cùng sự phát triển vững mạnh của Hiệp hội theo chủ đề đại hội Hiệp hội vững mạnh, doanh nghiệp phát triển.Phát biểu tại Đại hội Thứ trưởng đánh giá cao những thành tích mà Hiệp hội đã đạt được trong nhiệm kỳ vừa qua. Thay mặt lãnh đạo BYT, thứ trưởng đề nghị Hiệp hội tiếp tục phát huy trong nhiệm kỳ tới và tập trung vào các nhiệm vụ Tập hợp các doanh nghiệp Dược trên toàn quốc để Hiệp hội ngày càng lớn mạnh Tiếp tục làm cầu nối giữa các DNVN và các DN nước ngoài trong các hoạt động trao đổi khoa học công nghệ, xúc tiến thương mạiđể đạt được mục tiêu cung ứng đủ thuốc trong nước và tiến tới xuất khẩu tham gia tích cực hơn nữa vào công tác hoàn thiện hệ thống văn bản quy phạm pháp luật một số văn bản đang sửa đổi như Luật Dược, thông tư 32 về đăng ký thuốctheo hướng cắt giảm thủ tục hành chính, các doanh nghiệp Hiệp hội tham gia tích cực để Văn bản khi xây dựng và ban hành phải phù hợp với thực tế. Trong thời gian tới Bộ Y tế tiếp tục đẩy mạnh cải cách thủ tục hành chính, đẩy mạnh ứng dụng CNTT trong công tác quản lý điều hành nhằm tạo điều kiện thuận lợi cho doanh nghiệp trong hoạt động hành chính công.Đại hội đã bầu ra Ban chấp hành khóa VI nhiệm kỳ 20222027 gồm 25 ủy viên. Ông Trịnh Văn Lẩu, Nguyên Viện trưởng Viện kiểm nghiệm thuốc trung ương được bầu làm Chủ tịch Hiệp hội năm phó chủ tịch và Tổng thư ký Hiệp hộiThay mặt BCH Hiệp hội khóa VI Ông Trịnh Văn Lẩu Chủ tịch Hiệp hội phát biểu cảm ơn Đại hội và hứa tập thể BCH khóa VI sẽ đoàn kết nhất trí đưa Hiệp hội ngày càng phát triển, làm cầu nối giữa DNVN với các CQQL và với HHDN nước ngoài giúp các DN thuận lợi trong hoạt động SXKD, xây dựng Hiệp hội DNDVN ngày càng lớn mạnh kế thừa và phát huy các thành quả mà BCH các khóa trước đã gây dựng.", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/ai-hoi-hiep-hoi-doanh-nghiep-du-c-vn-khoa-vi-nhiem-ky-2022-2027-dien-ra-thanh-cong-tot-ep-ong-"},
{"title": "Thư ngỏ mời tham gia Hiệp hội Doanh nghiệp Dược Việt Nam", "timeCreatePostOrigin": "2022/07/04", "summary": null, "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/thu-ngo-moi-tham-gia-hiep-hoi-doanh-nghiep-du-c-viet-nam"},
{"title": "Công văn số 6942QLDKD về việc công bố danh mục thuốc theo quy định tại khoản 1 Điều 14 Nghị định số 292022NĐCP củaCP Đợt 2", "timeCreatePostOrigin": "2022/07/21", "summary": "Ngày 20 tháng 7 năm 2022 Cục Quản lý Dược Bộ Y tế đã ban hành công văn số 6942/QLD-KD công bố danh mục thuốc theo  quy định tại khoản 1 Điều 14 Nghị định số 29/2022/NĐ-CP củaCP (Đợt 2). Theo đó trong đợt 2 này có 3579 thuốc ", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/cong-van-so-6942qld-kd-ve-viec-cong-bo-danh-muc-thuoc-theo-quy-inh-tai-khoan-1-ieu-14-nghi-inh"},
{"title": "Biên bản ký kết hợp tác giữa Hiệp hội Doanh nghiệp Dược Việt Nam và Hiêp hội phát triển Dược phẩm Hàn Quốc KIMCo", "timeCreatePostOrigin": "2022/07/22", "summary": "Hôm nay, ngày 22/7/2022 tại Văn phòng Hiệp hội Doanh nghiệp Dược Việt Nam đã diễn ra lễ ký kết Biên bản hợp tác hỗ trợ giữa Hiệp hội Doanh nghiệp Dược Việt Nam với Hiêp hội phát triển Dược phẩm Hàn Quốc (KIMCo) với mục tiêu thúc đẩy hợp tác trong lĩnh vực Dược phẩm giữa hai nước.", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/bien-ban-ky-ket-h-p-tac-giua-hiep-hoi-doanh-nghiep-du-c-viet-nam-va-hiep-hoi-phat-trien-du-c-p"},
{"title": "Công bố sản phẩm đạt thương hiệu quốc gia Việt Nam năm 2022", "timeCreatePostOrigin": "2022/10/25", "summary": "Ngày 25 tháng 10 năm 2022 tại Hà Nội Bộ Công thương đã tổ chức Lễ công bố sản phẩm đạt thương hiệu quốc gia Việt Nam lần thứ 8 năm 2022.", "content": "1. Công ty CP Dược Danapha Thuốc đông dược điều trị phì đại lành tính tiền liệt và u xo tử cung TADIMAX Thuốc đông dược điều trị men gan tăng cao, giải độc gan, hỗ trọ điều trị viên gan B VG52. Công ty CP Sao Thái Dương Mỹ phẩm Thái Dương thực phẩm chức năng từ thảo dược Thái Dương Mỹ phẩm Nature Queen3. Công ty CP Dược phẩm và sinh học Y tế Thuốc chống đái tháo đường Glucofast Khẩu trang y tế mebiphar 3D Mask4. Công ty CP Dược phẩm TVPharm Thuốc kháng sinh Orenko Thuốc giảm đau hạ sốt Travicol Thực phẩm bảo vệ sức khỏe Phariton TVP5. Công ty CP Nam Dược Thực phẩm bảo vệ sức khỏe Siro ho cảm ích nhi Thực phẩm bảo vệ sức khỏe Bột sủi thanh nhiệt Livecool6. Công ty CP DP OPC  Dầu khuynh diệp OPC nhãn hiệu Mẹ bồng con Thuốc trị sỏi thận Kim tiền thảo nhãn hiệu Ông già Siro ho HoaAstex Viên xông EUCA OPC Viên an thần Mimosa Viên phong thấp Fengghi OPC7. Công ty CP Dược phẩm Vĩnh phúc Vinphaco Thuốc tiêm đông cầm máu Vinphaco Thuốc tiêm tăng cường miễn dịch Vinphaco Thuốc tiêm tác động lên hệ thống nội tiết Vinphaco8. Công ty CP Traphaco Thuốc bổ gan Boganic Thuốc bổ não CEBRATON Hoạt huyết dưỡng não Traphaco Thuốc trị trĩ TOTRI Thuốc ho Methorphan Chùm nước súc miệng TB9. Công ty CP Dược  Trang thiết bị y tế Bình Định  Bidiphar Thuốc điều trị ung thư Bidiphar", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/cong-bo-san-pham-thuong-hieu-quoc-gia-viet-nam-nam-2022"},
{"title": "MỜI THAM DỰ LỚP TẬP HUẤN ĐẤU THẦU THUỐC TRÊN MẠNG ĐẤU THẦU QUỐC GIA", "timeCreatePostOrigin": "2023/02/20", "summary": "Thực hiện kế hoạch đào tạo của Hiệp hội Doanh nghiệp Dược Việt Nam, Hiệp hội dự kiến tổ chức lớp tập huấn Đấu thầu qua mạng cho các Doanh nghiệp Dược Việt Nam theo Thông tư số 08/2022/TT-BKHĐT ngày 31 tháng 5 năm 2022 quy định chi tiết việc cung cấp đăng tải thông tin về đấu thầu và lựa chọn nhà thầu trên hệ thống mạng đấu thầu Quốc Gia tại Hà Nội và TP.HCM cụ thể như sau:", "content": " Trường Cán Bộ quản lý Nông nghiệp và Phát triển nông thôn II, Số 45 Đinh Tiên Hoàng, Phường Bến Nghé, Quận I, TPHCM. Hội trường lớn tầng 3 Nhà khách Trung Ương số 8 Chu Văn An, P Điện Biên, Quận Ba Đình, TP Hà Nội. Các Doanh nghiệp hoạt động trong lĩnh vực Dược. Chuyên gia Cục quản lý Đấu thầu, Trung tâm đấu thầu qua mạng Quốc gia Cục QLĐT Bộ KHĐT và Chuyên gia Bộ Y tế.Mai Lan 0977774275Học viên có nhu cầu đăng ký theo form dưới đây Hạn Đăng ký Trước 1322023", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/moi-tham-du-lop-tap-huan-au-thau-thuoc-tren-mang-au-thau-quoc-gia"},
{"title": "Tạm đình chỉ nhập khẩu, phân phối, lưu hành và sử dụng các thuốc do cơ sở Arena Group S.A. Romania sản xuất", "timeCreatePostOrigin": "2023/03/24", "summary": "Theo công văn số 2730/QLD-ĐK của Cục QLD, ngày 15/3/2023 trên trang thông tin điện tử của cơ quan quản lý dược Châu Âu (EMA) có thông báo về việc thu hồi giấy chứng nhận GMP của cơ sở sx Arena Group S.A. (Romania) do vi phạm về việc không tuân thủ nguyên tắc GMP và quy định về sản xuất thuốc.", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/tam-inh-chi-nhap-khau-phan-phoi-luu-hanh-va-su-dung-cac-thuoc-do-co-s-arena-group-sa-romania-s"},
{"title": "Hội nghị doanh nghiệp Khu vực III năm 2023", "timeCreatePostOrigin": "2023/05/23", "summary": "Ngày 20/5/2023 tại TP.Huế lãnh đạo Khu vực III đã tổ chức Hội nghị doanh nghiệp khu vực III. Khu vực III gồm các doanh nghiệp Dược thuộc Hiệp hội hoạt động trên điạ bàn các tỉnh từ Thanh hóa đến Ninh thuận và Tây nguyên.", "content": "Một số hình ảnh tại Hội nghị", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/hoi-nghi-doanh-nghiep-khu-vuc-iii-nam-2023"},
{"title": "Đoàn công tác Bộ Y tế do Thứ trưởng Đỗ Xuân Tuyên dẫn đầu tham dự hội nghị Sinh học quốc tế 2023", "timeCreatePostOrigin": "2023/06/07", "summary": "Được sự đồng ý của Thủ tướng Chính phủ và Bộ trưởng Bộ Y tế, Thứ trưởng Đỗ Xuân Tuyên dẫn đầu đoàn công tác của Bộ Y tế Việt Nam tham dự Hội nghị Sinh học quốc tế năm 2023 (BioConvention 2023) tại Boston, Bang Massashusets, Hoa Kỳ từ ngày 05 – 08/6/2023", "content": "Tham gia đoàn có ông Đặng Quang Tấn, Vụ trưởng Vụ Hợp tác quốc tế, ông Vũ Tuấn Cường, Cục trưởng Cục Quản lý Dược Bộ Y tế và đại diện 03 doanh nghiệp trực thuộc Bộ là tổng Công ty Dược Việt Nam  Công ty Cổ phần Vina Pharm, Trung tâm Nghiên cứu và Sản xuất vắc xin và sinh phẩm y tế Polyvax và Công ty TNHH MTV Vắc xin và Sinh phẩm số 1 Vabiotech. Cùng tham gia Hội nghị lần này còn có đại diện 07 doanh nghiệp thuộc Hiệp hội Doanh nghiệp Dược Việt Nam đã có những thành công ban đầu và đang phát triển, thu hút đầu tư về lĩnh vực dược sinh họcHội nghị Sinh học quốc tế năm 2023 BioConvention 2023 là sự kiện quốc tế lớn được tổ chức hàng năm ở Hoa Kỳ, đây là cơ hội để các quốc gia, các đối tác, các công ty trao đổi, chia sẻ kinh nghiệm, giới thiệu các sản phẩm mới, các cơ hội đầu tư trong lĩnh vực sinh học nói chung, trong dược sinh học nói riêng và đang ngày càng thu hút sự quan tâm của cộng đồng quốc tế.Theo ban tổ chức cho biết, hội nghị Sinh học quốc tế năm 2023 năm nay ước tính có sự tham dự của 23.000 đại biểu từ các Bang của Hoa Kỳ và 65 quốc gia trên thế giới, bao gồm đại diện các cơ quan chính phủ, các nhà xúc tiến đầu tư, các quỹ tài chính, các nhà nghiên cứu sản xuất sản phẩm sinh học hàng đầu, dự kiến tại hội nghị này sẽ kết nối 55.000 cuộc họp, gặp gỡ trao đổi phát triển kinh doanh về lĩnh vực hợp tác, đầu tư.Ngay sau khi đến nơi, chiều ngày 0462023, Thứ trưởng Đỗ Xuân Tuyên và đoàn công tác Việt Nam đã có cuộc họp trước thềm hội nghị với Công ty Edelman  là thành viên của BioConvention Hoa Kỳ để trao đổi, tìm hiểu các lĩnh vực ưu tiên hợp tác, đầu tư và thống nhất về kế hoạch làm việc, bố trí tiếp xúc với các Đoàn doanh nghiệp tham gia sự kiện chính của hội nghị.Trong ngày 0562023, đoàn đã thăm và làm việc với Trường Đại học Y Harvard, một trong những cơ sở cơ sở nghiên cứu ứng dụng công nghệ y dược sinh học mới, tiến hành các thử nghiệm lâm sàng đáng tin cậy và là địa chỉ đào tạo nhân lực hàng đầu về y dược sinh học của Hoa Kỳ, cũng là nơi có nhiều tài năng trẻ của Việt Nam đang học tập, nghiên cứu và làm việc. Qua trao đổi với đoàn, Đại học Y Harvard bày tỏ tiếp tục thúc đẩy các Biên bản ghi nhớ giữa Trường Đại học Y Harvard với các trường Đại học Y Hà Nội, Đại học Y dược Huế và Đại học Y dược TP. Hồ Chí Minh, đồng thời sẵn sàng hợp tác với Bộ Y tế phát triển các trung tâm nghiên cứu dược sinh học ở Hà Nội và TP. Hồ Chí Minh, xây dựng mô hình và ngân hàng dữ liệu cho kỳ thi cấp chứng chỉ hành nghề y quốc gia của Việt Nam bắt đầu từ 2017, chia sẻ kinh nghiệm quản lý, đầu tư và kết nối các doanh nghiệp Việt NamHoa Kỳ.Tại Trung tâm Hội nghị Bio Convention 2023, Thứ trưởng Đỗ Xuân Tuyên và Đại sứ Việt Nam tại Hoa Kỳ  ông Nguyễn Quốc Dũng đã được đại diện Ban tổ chức hội nghị đón tiếp và giới thiệu về sự phát triển và lớn mạnh, tầm ảnh hưởng của BioConvention tại Hoa Kỳ và trên thế giới.Đoàn công tác của Bộ Y tế đã có buổi gặp gỡ các doanh nghiệp Hoa Kỳ và các doanh nghiệp tham dự hội nghị với gần 80 doanh nghiệp để trao đổi về những chủ trương của Đảng, Chính phủ Việt Nam và Bộ Y tế trong ưu tiên phát triển công nghệ dược sinh học ở Việt Nam từ nay đến năm 2030  2045, các chính sách mới trong thu hút đầu tư, đặc biệt tại khu công nghệ dược phẩm công nghệ cao ở tỉnh Thái Bình dự kiến được khởi công xây dựng hạ tầng vào đầu năm 2024Đoàn công tác của Bộ Y tế và Đại sứ quán Việt Nam tại Hoa Kỳ đã tổ chức buổi gặp gỡ và trao đổi kết nối với các nhà nghiên cứu trẻ của Việt Nam đang nghiên cứu và theo học các chương trình Tiến sĩ, sau Tiến sĩ tại nhiều Công ty hàng đầu và Đại học Y Harvard.Tại đây, hiện có nhiều Nhà nghiên cứu trẻ của Việt Nam đang tham gia nghiên cứu và học tập về nhiều lĩnh vực sinh học như tái tạo tế bào gốc, nghiên cứu chuyển hóa thuốc, nghiên cứu thuốc mới trong điều trị một số bệnh khó như ung thư tụy, parkinson, alzeimer là cầu nối để tiếp xúc, giới thiệu các công ty, các lĩnh vực có nhu cầu phù hợp đầu tư vào Việt Nam.Nhân dịp này Thứ trưởng Đỗ Xuân Tuyên đã có bài phát biểu, kêu gọi thu hút đầu tư được các nhà khoa học trẻ và đại diện doanh nghiệp đồng tình cao.Thông qua các cuộc trao đổi, Thứ trưởng Đỗ Xuân Tuyên cho biết, ngày 30012023 Trung ương Đảng ban hành Nghị quyết số 36NQTW về phát triển ứng dụng công nghệ sinh học phục vụ phát triển bền vững đất nước trong tình hình mới. Ngày 01102021, Thủ tướng Chính phủ ban hành Quyết định số 1637QĐTTg phê duyệt Chương trình khoa học và công nghệ trọng điểm quốc gia Nghiên cứu sản xuất vắc xin sử dụng cho người đến năm 2023.Việt Nam đã ban hành danh mục các dự án nghiên cứu đầu tư trên các lĩnh vực, trong đó có dự án đầu tư nâng cao năng lực nghiên cứu nguồn gien và chọn tạo sản xuất giống cây dược liệu, dự án ứng dụng công nghệ sinh học để sản xuất các loại vắc xin đa giá, vắc xin phòng chống dịch bệnh mới nổi.Đồng thời, để kêu gọi đầu tư vào Khu công nghiệp dược phẩm tại miền Bắc ở tỉnh Thái Bình thu hút đầu tư sản xuất các thuốc phát minh, thuốc đặc trị, vắc xin và sinh phẩm y tế, trong đó có xây dựng nhà máy tiếp nhận chuyển giao công nghệ sản xuất vắc xin từ các quốc gia có công nghệ tiên tiến trên thế giới.", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/oan-cong-tac-bo-y-te-do-thu-tru-ng-o-xuan-tuyen-dan-au-tham-du-hoi-nghi-sinh-hoc-quoc-te-2023"},
{"title": "ĐĂNG KÝ THAM GIA CHƯƠNG TRÌNH ĐÁNH GIÁ, CÔNG BỐ CÁC DOANH NGHIỆP BỀN VỮNG TẠI VIỆT NAM NĂM 2023", "timeCreatePostOrigin": "2023/07/19", "summary": "Qua 7 năm triển khai, Chương trình đánh giá, công bố các doanh nghiệp bền vững tại Việt Nam (CSI) đã thu hút được đông đảo doanh nghiệp (khoảng hơn 2000 doanh nghiệp) hoạt động trong các lĩnh vực khác nhau trên toàn quốc nộp hồ sơ tham gia. Việc được bình chọn trong danh sách “Doanh nghiệp bền vững” hàng năm của Chương trình chính là một danh hiệu đáng tự hào, là sự ghi nhận của Chính phủ, các Bộ, ban ngành, cộng đồng doanh nghiệp, các tổ chức, xã hội về các hoạt động của những doanh nghiệp tiên phong có những đóng góp xuất sắc vào sự phát triển bền vững của cộng đồng doanh nghiệp Việt Nam.", "content": "Danh hiệu này cũng mở ra cho các doanh nghiệp cơ hội nâng cao uy tín, thương hiệu, thu hút nguồn nhân lực, cơ hội kinh doanh mới thông qua việc gia tăng lòng tin của các đối tác, nhà đầu tư và cổ đông, góp phần vào việc phát triển kinh doanh theo hướng bền vững, nâng cao năng lực cạnh tranh của doanh nghiệp trong bối cảnh hội nhập kinh tế quốc tế hiện nay.Năm 2023, Chương trình tiếp tục được tổ chức với sự phối hợp giữa VCCI, Bộ Lao độngThương binh và Xã hội MOLISA, Bộ Tài nguyên và Môi trường MONRE, Tổng Liên đoàn Lao động Việt Nam VGCL. Chương trình CSI 2023 dự kiến sẽ có thêm sự tham gia chỉ đạo của Ban Kinh tế trung ươngNhân dịp này, VCCI thông báo tới Quý Doanh nghiệp quan tâm tìm hiểu và tham dự chương trình CSI năm 2023. Sự hưởng ứng tham gia và thành công của Quý Doanh nghiệp tại Chương trình CSI thể hiện việc cam kết về phát triển bền vững trong hoạt động sản xuất kinh doanh nâng cao vị thế, hình ảnh của Doanh nghiệp với đối tác và các bên liên quan.Để tìm hiểu thông tin chi tiết và tài liệu liên quan tới chương trình CSI năm 2023, Quý DN vui lòng truy cập websitevbcsd.vncsiThông tin liên hệ chương trình CSI năm 2023 như sauChị Nguyễn Thị Quỳnh Nga, điện thoại 0979 151516 email ngantqvcci.com.vnAnh Nguyễn Thành Trung, điện thoại 0945 223333 emai trungntAAvcci.com.vn CÁCH THỨC NỘP HỒ SƠ TRỰC TUYẾN", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/ang-ky-tham-gia-chuong-trinh-anh-gia-cong-bo-cac-doanh-nghiep-ben-vung-tai-viet-nam-nam-2023"},
{"title": "Đảm bảo cung ứng thuốc phòng, chống dịch bệnh và nhu cầu sử dụng thuốc trong dịp tết Nguyên đán Nhâm Dần 2022", "timeCreatePostOrigin": "2022/01/18", "summary": null, "content": "Thực hiện nội dung Công văn nêu trên, Hiệp hội đề nghị các doanh nghiệp Hội viên thực hiện tốt công tác đảm bảo cung ứng thuốc Tăng cường nguồn cung, xây dựng và thực hiện kế hoạch cung ứng thuốc để phục vụ nhu cầu khám chữa bệnh của nhân dân, khẩn trương cung ứng đủ thuốc khi nhận đơn đặt hàng của các cơ sở khám, chữa bệnh, không được để xảy ra tình trạng đầu cơ, không lợi dụng dịp tết để tăng giá thuốc.", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/am-bao-cung-ung-thuoc-phong-chong-dich-benh-va-nhu-cau-su-dung-thuoc-trong-dip-tet-nguyen-nham"},
{"title": "Thông báo vv xét chọn sản phẩm đạt Thương hiệu quốc gia Việt Nam lần thứ 8năm 2022", "timeCreatePostOrigin": "2022/02/28", "summary": null, "content": "Quý doanh nghiệp quan tâm, đủ điều kiện, mời đăng ký sản phẩm tham gia xét chnj theo mẫu hồ sơ quy định tại QĐ số 302019QĐTTg ngày 8102019 của Thủ tướng CP và hệ thống tiêu chí được quy định tại Thông tư 332019TTBCT ngày 22112019 và Thông tư 252021TTBCT ngày 20122021 của Bộ trưởng Bộ Công thương. Chi tiết về các quyết định, thông tư hướng dẫn và hồ sơ đăng ký tham dự tham khảo tại địa chỉ Doanh nghiệp đăng ký tham gia đề nghi gửi 03 bộ hồ sơ gốcđóng file còng cua và 01 hồ sơ bản mềmqua email trước ngày 3132022 theo địa chỉ", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/thong-bao-vv-xet-chon-san-pham-thuong-hieu-quoc-gia-viet-nam-lan-thu-8nam-2022"},
{"title": "Thông báo vv Giải thưởng Chất lượng Quốc gia năm 2022", "timeCreatePostOrigin": "2022/03/07", "summary": null, "content": "Hiệp hội đề nghị Doanh nghiệp Doanh nghiệp tham khảo thêm về giải thưởng tại địa chỉ www.giaithuong.com.vn Quý doanh nghiệp quan tâm, đủ điều kiện, mời đăng ký tham dự GTCLQG năm 2022. Thông tin chi tiết xin liên hệ Tổng cục Tiêu chuẩn Đo lường Chất lượng Văn phòng Giải thưởng Chất lượng Quốc gia Số 8 Hoàng Quốc Việt, Cầu Giấy, Hà Nội. Email  Điện thoại 0243.7912619.", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/thong-bao-vv-giai-thu-ng-chat-lu-ng-quoc-gia-nam-2022"},
{"title": "Xin ý kiến góp ý Dự thảo thông tư thay thế thông tư 322018TTBYT quy định việc đăng ký thuốc.", "timeCreatePostOrigin": "2022/03/15", "summary": "Ngày 10/3/2022 Vụ Pháp chế - Bộ Y tế đã tổ chức cuộc họp thẩm định thông tư thay thế thông tư 32/2018/TT-BYT ngày 12/11/2018 của Bộ Y tế quy định việc đăng ký thuốc, nguyên liệu làm thuốc.", "content": "Do thời gian xin ý kiến gấp nên còn nhiều nội dung tiếp tục nhận được các ý kiến khác nhau, chưa thống nhất. Hội nghị kết luận1 Ban soạn thảo tiếp tục tiếp nhận ý kiến góp ý cho Dự thảo2 Riêng nội dung tại điểm 6, điều 37, chương IV Cấp 03  giấy đăng ký lưu hành cho một hoạt chất ở một nồng độ, hàm lượng, dạng bào chế, đường dùng của một cơ sở sản xuất tại một địa điểm sản xuất.  sẽ tổ chức một hội thảo về vấn đề này trong thời gian tới.Hiệp hội thông báo để Quý doanh nghiệp được biết và đề nghị doanh nghiệp nghiên cứu nội dung dự thảo thông tư thay thế thông tư 32bản ngày 29122021. Đề nghị doanh nghiệp có ý kiến góp ý cho Dự thảo. Góp ý xin gửi trước ngày 18032022 về Vụ pháp chế  Bộ Y tế Cục Quản lý dược  Bộ Y tế, địa chỉ  138A Giảng võ, Ba Đình, Hà Nội và Hiệp hội theo địa chỉ 12 Ngô Tất Tố, Đống Đa, Hà Nội địa chỉ email  Doanh nghiệp tham khảo nội dung Dự thảo tại địa chỉ httpsdav.gov.vninfodocument281.html", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/xin-y-kien-gop-y-du-thao-thong-tu-thay-thong-tu-322018tt-byt-quy-inh-viec-ang-ky-thuoc"},
{"title": "Xin ý kiến về Hồ sơ đề nghị xây dựng Luật sửa đổi, bổ sung một số điều của Luật dược 2016", "timeCreatePostOrigin": "2022/03/18", "summary": null, "content": "Để hoàn thiện Hồ sơ đề nghị xây dựng Luật sửa đổi, bổ sung một số điều của Luật Dược 2016, Cục quản lý Dược đề nghị các đơn nghiên cứu sớm cho ý kiến góp ý.       Cổng thông tin điện tử Chính phủ httpschinhphu.vn?pageid30187vbid4802titleduthaohosodenghixaydungluatsuadoibosungmotsodieucualuatduoc Cổng thông tin điện tử Bộ Y tếhttpsmoh.gov.vngopyduthaovanban Văn bản góp ý của các đơn vị xin gửi về Cục Quản lý Dược  Bộ Y tế, số 138A Giảng Võ, Ba Đình, Hà Nội và Văn phòng Hiệp hội  12 Ngô Tất Tố, Phường Văn Miếu, Đống Đa, Hà Nội    kèm theo file điện tử qua email  và  để Cục quản lý Dược kịp tổng hợp và hoàn thiện Hồ sơ.", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/xin-y-kien-ve-ho-so-e-nghi-xay-dung-luat-sua-oi-bo-sung-mot-so-ieu-cua-luat-du-c-2016-4"},
{"title": "Hội nghị đối thoại giữa Bộ Y tế với doanh nghiệp dược năm 2022", "timeCreatePostOrigin": "2022/04/08", "summary": "Hội nghị dưới sự chủ trì của Thứ trưởng Bộ ", "content": "Hội nghị dưới sự chủ trì của Thứ trưởng Bộ  Đỗ Xuân Tuyên, sự tham gia của đại diện lãnh đạo Cục Quản lý Dược, Cục Quản lý Y, Dược cổ truyền, Vụ Kế hoạch , Vụ Pháp chế và các đơn vị khác trực thuộc Bộ y tế, Tổng công ty Dược Việt Nam  CTCP, Hiệp hội các  Dược Việt Nam và đại diện lãnh đạo các doanh nghiệp có vốn góp của Tổng công ty Dược Việt Nam  CTCP, các doanh nghiệp thành viên của Hiệp hội Doanh nghiệp Dược Việt Nam.Với tinh thần cầu thị và đồng hành cùng doanh nghiệp, Hội nghị được Bộ Y tế tổ chức với mục đích đối thoại giữa đại diện lãnh đạo Bộ Y tế và Tổng công ty Dược Việt Nam  CTCP, Hiệp hội các doanh nghiệp Dược Việt Nam,các doanh nghiệp có vốn góp của Tổng công ty Dược Việt Nam  CTCP, các doanh nghiệp thành viên của Hiệp hội Doanh nghiệp Dược Việt Nam để kịp thời lắng nghe những khó khăn, vướng mắc trong hoạt động sản xuất, kinh doanh của doanh nghiệp trong quá trình thực thi các chính sách, pháp luật hiện hành.Đồng thời, tiếp nhận các ý kiến, kiến nghị, đề xuất để Bộ Y tế có giải pháp hỗ trợ tháo gỡ khó khăn, thúc đẩy doanh nghiệp phát triển cũng như kịp thời sửa đổi, ban hành các chính sách hỗ trợ theo thẩm quyền hoặc kiến nghị, đề xuất các BộNgành có liên quan xem xét, hoàn thiện các cơ chế, chính sách hỗ trợ, khắc phục khó khăn cho doanh nghiệp.Đoàn chủ tọa tại Hội nghị bao gồm Thứ trưởng Bộ Y tế Đỗ Xuân Tuyên ở giữa và đại diện lãnh đạo Cục Quản lý Dược, Cục Quản lý Y, Dược cổ truyền, Vụ Kế hoạch Tài chính, Vụ Pháp chếPhát biểu khai mạc Hội nghị Thứ trưởng Bộ Y tế Đỗ Xuân Tuyên cho biết , . Do đó, Hội nghị được tổ chức để lãnh đạo Bộ Y tế có thể trực tiếp lắng nghe các tâm tư, chia sẻ cũng như nguyện vọng, đề xuất, kiến nghị của các doanh nghiệp dược, đó là cở sở quan trọng để Bộ Y tế Thứ trưởng Bộ Y tế Đỗ Xuân Tuyên phát biểu chỉ đạo tại Hội nghịĐược tổ chức theo hình thức trực tiếp và kết nối trực tuyến với 340 điểm cầu trên cả nướcvới tinh thần trao đổi thẳng thắn, xây dựng, Hội nghị đã nhận được nhiều ý kiến liên quan đến các vấn đề Việc cấp, gia hạn, duy trì hiệu lực số đăng ký thuốc Việc giải quyết các hồ sơ cấp, gia hạn số đăng ký còn tồn đọng Việc sửa đổi bổ sung Luật Dược và các văn bản pháp luật có liên quanViệc triển khai thực hiện Khoản 5 Điều 6 Nghị quyết 122021UBTVQH15 ngày 30122021 của Ủy ban thường vụ Quốc hội về việc cho phép thực hiện một số cơ chế, chính sách trong lĩnh vực y tế để phục vụ công tác phòng, chống dịch Covid  19 Vấn đề thoái vốn Nhà nước tại Tổng công ty Dược Việt Nam  CTCP,Các ý kiến, kiến nghị đã được đại diện Lãnh đạo Bộ Y tế, đại diện các VụCục Bộ Y tế tiếp thu trả lời, giải đáp thỏa đáng, được doanh nghiệp ghi nhận và đánh giá cao.Toàn cảnh Hội nghị đối thoạiPhát biểu bế mạc Hội nghị đối thoại, Thứ trưởng Bộ Y tế Đỗ Xuân Tuyên đánh giá cao sự tham dự, các ý kiến trao đổi, đề xuất, kiến nghị của các doanh nghiệp.Thứ trưởng đề nghị các VụCục của Bộ Y tế tiếp thu, chắt lọc các ý kiến của các doanh nghiệp để kịp thời ban hành các cơ chế, chính sách thuộc thẩm quyền của Bộ Y tế. Đồng thời, Thứ trưởng Đỗ Xuân Tuyên đề nghị các doanh nghiệp phát huy tinh thần đoàn kết, tự lực, tự cường, chủ động xây dựng chiến lược, kế hoạch để đảm bảo hoạt động sản xuất kinh doanh được duy trì ổn định Tiếp tục đồng hành cùng với Bộ Y tế trong sự nghiệp phát triển ngành dược nói riêng và ngành y tế nói chungThứ trưởng Bộ Y tế Đỗ Xuân Tuyên và đại diện lãnh đạo các Vụ, Cục chụp ảnh lưu niệm cùng lãnh đạo các Doanh nghiệp tham dự Hội nghịNguồn Baodautu.vn", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/hoi-nghi-oi-thoai-giua-bo-y-te-voi-doanh-nghiep-du-c-nam-2022"},
{"title": "Thực hiện các quy định Pháp luật về đăng ký miễn trừ các chất ô nhiễm hữu cơ khó phân hủy", "timeCreatePostOrigin": "2022/04/25", "summary": "Ngày 21/4/2022 Hiệp hội Dn Dược Việt Nam nhận được công số 1846/BTNMT-TCMT về việc phối hợp triển khai thực hiện các quy định pháp luật về việc đăng ký miễn trừ các chất ô nhiễm hữu cơ khó phân hủy.", "content": "Theo quy định tại điểm a khoản 1 Điều 69 Luật Bảo vệ môi trường năm 2022 và Điều 38 Nghị định số 082022NĐCP về đăng ký miễn trừ các chất POP theo quy định của Công ước Stockholm, Bộ tài nguyên và Môi trường có trách nhiệm đăng ký miễn trừ các chất POP với Ban thư ký Công ước trên cơ sở tổng hợp, đánh giá hiện trạng, dự báo nhu cầu nhập khẩu, sản xuất, sử dụng các chất POP tại Phụ lục XVII Nghị định số 082022NĐCp của các cơ quan, tổ chức, các nhân có liên quan chi tiết danh mục các chất được nêu tại phụ lục 1 kèm theo công văn này.  Bộ Tài nguyên và Môi trường đề nghị các Doanh nghiệp tổ chức thực hiện các thủ tục đăng ký miễn trừ các chất POP nếu có nhu cầu nhập khẩu, sản xuất, sử dụng chất POP thuộc phụ lục XVII của nghị định số 082022NĐCP làm nguyên liệu sản xuất trực tiếp theo quy định tại khoản 2 và 3 điều 38 Nghị định số 082022NĐCP, cụ thể   01 Văn bản đăng ký miễn trừ chất POP thực hiện theo mẫu quy định tại Phụ lục XVIII ban hành kèm theo Nghị định số 082022NĐCP Chi tiết tại phụ lục 3 kèm theo   01 Báo cáo đăng ký miễn trừ chất POP thực hiện theo mẫu quy định tại phụ lục IXI ban hành kèm theo Nghị định số 082022NĐCP Chi tiết tại phụ lục 3 kèm theo   Kết quả quan trắc và giám sát môi trường gần nhất theo quy định của pháp luật. bTheo quy định tại khoản 4 Điều 38 nghị định số 082022NĐCP từ ngày 0112023, tổ chức, cá nhân chỉ được phép nhập khẩu các chất POP theo quy định sau khi có thông báo chấp thuận đăng ký miễn trừ chất POP của Bộ tài nguyên môi trường. Do vậy để đản bảo không làm gián đoạn hoạt động NK, SX, KD của các DN, Bộ tài nguyên và Môi trường khuyến nghị các DN gửi hồ sơ đăng ký miễn trừ các chất POP trước ngày 3092022 để thực hiện đánh giá hồ sơ theo quy định.", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/thuc-hien-cac-quy-inh-phap-luat-ve-ang-ky-mien-tru-cac-chat-o-nhiem-huu-co-kho-phan-huy"},
{"title": "Khuyến nghị các Doanh nghiệp xuất khẩu về việc lực chọn phương thức thanh toán", "timeCreatePostOrigin": "2022/05/11", "summary": "Ngày 10 tháng 5 năm 2022 Hiệp hội Doanh nghiệp Dược Việt Nam nhận công văn số 3060/NHNN-PC của Ngân hàng Nhà nước Việt Nam về việc khuyến nghị các doanh nghiệp xuất khẩu về việc lựa chọn phương thức thanh toán.", "content": "Theo thông tin báo chí, thời gian qua nhiều Doanh nghiệp xuất khẩu điều sang thị trường Châu Âu Italia đã bị thất lạc bộ chứng từ gốc trong quá trình chuyển cho Ngân hàng của bên nhập khẩu để nhờ thu thông qua phương thức thanh toán trả tiền nhận chứng từ  DP, có nguy cơ thiệt hại hàng trăm triệu USD. Thực hiện công điện số 1583CĐVPCP ngày 1432022 của Văn phòng Chính phủ, để giảm thiểu các rủi ro trong thương mại quốc tế cho các Doanh nghiệp xuất khẩu của Việt Nam tương tự các DOanh nghiệp xuất khẩu điều nói trên, Ngân hàng Nhà nước Việt Nam NHNN khuyến nghị các DN về các phương thức thanh toán quốc tế cần Tham vấn các Ngân hàng thương mại, chi nhánh ngân hàng nước ngoài trước khi quyết định lựa chọn phương thức thanh toán quốc tế phù hợp Thông tin cho Ngân hàng Nhà nước Việt Nam nếu có vướng mắc, khó khăn liên quan đến hoạt động thanh toán quốc tế để kịp thời xử lý, hỗ trợ theo thẩm quyền.", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/khuyen-nghi-cac-doanh-nghiep-xuat-khau-ve-viec-luc-chon-phuong-thuc-thanh-toan"},
{"title": "Triệu tập Đại hội Hiệp hội khóa VI nhiệm kỳ 20222027", "timeCreatePostOrigin": "2022/05/19", "summary": "Thực hiện Nghị quyết số 13/HHD - NQ hội nghị Ban chấp hành lần thứ 13 khóa V nhiệm kỳ 2016-2021 của Hiệp hội về công tác tổ chức Đại hội Hiệp hội doanh nghiệp dược Việt Nam khóa VI, nhiệm kỳ 2022-2027,", "content": "         Đại biểu chính thức Lãnh đạo các doanh nghiệp hội viênChủ tịch hoặc Phó Chủ tịch HĐQT và Tổng giám đốc hoặc Phó Tổng giám đốc         Khách mời Đại diện lãnh đạo Bộ Y tế, đại diện lãnh đạo các Vụ, Cục, Viện trực thuộc Bộ Y tế Đại diện Bộ Nội vụ, Đại diện lãnh đạo VCCI và các tổ chức, cá nhân liên quan.         Thông qua các văn kiện Đại hội          Bầu Ban Chấp hành Hiệp hội khóa VI, nhiệm kỳ 20222027.         Một số nội dung khác liên quan đến hoạt động Hiệp Hội.         Dự thảo báo cáo tổng kết công tác Hiệp hội khóa V nhiệm kỳ 20162021, phương hướng hoạt động khóa VI nhiệm kỳ 20222027.         Dự kiến chương trình Đại hội.", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/trieu-tap-ai-hoi-hiep-hoi-khoa-vi-nhiem-ky-2022-2027"},
{"title": "DANH SÁCH BAN CHẤP HÀNH HIỆP HỘI KHÓA VI NHIỆM KỲ 20222027", "timeCreatePostOrigin": "2022/06/18", "summary": null, "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/danh-sach-ban-chap-hanh-hiep-hoi-khoa-vi-nhiem-ky-2022-2027-0"},
{"title": "Rà soát thông tin doanh nghiệp Hội viên và báo cáo kết quả hoạt động SXKD", "timeCreatePostOrigin": "2021/05/07", "summary": "Thực hiện nghị quyết số 10/NQ-BCH của Ban thường vụ, Ban chấp hành Hiệp hội doanh nghiệp Việt Nam lần thứ 10 khóa V nhiệm kỳ 2016-2021về việc tổ chức Đại hội nhiệm kỳ VI(2021-2026) dự kiến vào trung tuần tháng 10 năm 2021.", "content": "Báo cáo xin gửi về văn phòng Hiệp hội trước ngày 28 tháng 05 năm 2021qua đường bưu điện và Email theo địa chỉ dưới đâyVăn phòng Hiệp hội doanh nghiệp Dược Việt NamĐịa chỉ 12 Ngô Tất Tố, Đống Đa, Hà Nội.ĐT 024 3 8465223   Email", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/ra-soat-thong-tin-doanh-nghiep-hoi-vien-va-bao-cao-ket-qua-hoat-ong-sxkd"},
{"title": "Về việc tiệm vắc xin ngừa covid 19", "timeCreatePostOrigin": "2021/05/31", "summary": "Hiện tình hình dịch covid-19 đang bùng phát tại Việt Nam rất phức tạp, phạm vi và tốc độ lây lan nhanh, khó kiểm soát ảnh hưởng đến đời sống xã hội và hoạt động  sản xuất kinh doanh (SXKD) của các doanh nghiệp, trong đó có các doanh nghiệp dược.", "content": "Đợt dịch lần thứ 4 này đã xuất hiện tại  31 tỉnh, Thành phố trong cả nước và xâm nhập một số khu công nghiệp và nhà máy nơi tập trung đông công nhân như các tỉnh Bắc Giang, Bắc Ninh, ảnh hưởng lớn đến đời sống xã hội và hoạt động SXKD của doanh nghiệp. Để chủ động ngăn chặn dịch  bệnh, việc tiêm Vắc xin là biện pháp chủ động và hiệu quả nhất trong lúc này. Để đảm bảo sử dụng Vắc xin an toàn hiệu quả, Bộ Y tế có Công văn số 4260 BYTDP  ngày 2552021  hướng dẫn các đơn vị thực hiện tiêm vắc xin phòng Covid19.Hiệp hội đề nghị các doanh nghiệp hội viên đăng ký cho CBCNV của doanh nghiệp được tiêm Vắc xin sớm nhất theo hướng dẫn của Bộ Y tế và thực hiện đúng các quy định của BYT về phòng chống dịch tại các doanh nghiệp và trong cộng đồng, giữ an toàn và đảm bảo hoạt động SXKD của doanh nghiệp.", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/ve-viec-tiem-vac-xin-ngua-covid-19"},
{"title": "Công văn số 9374QLDCL vv tăng cường kiểm tra giám sát chất lượng thuốc", "timeCreatePostOrigin": "2021/08/20", "summary": "Hiện nay, dịch bệnh viêm đường hô hấp cấp Covid-19 đang diễn biến phức tạp trên thế giới và ở Việt Nam nên nhu cầu sử dụng thuốc tăng cao có thể tạo cơ hội cho các tổ chức, cá nhân có các hình thức trục lợi bất chính từ việc sản xuất buôn bán thuốc giả, thuốc không rõ nguồn gốc xuất xứ và thuốc kém chất lượng. Tổ chức Y tế Thế giới cũng đã cảnh báo về tình hình thuốc giả liên quan tới Covid-19 đang gia tăng đặc biệt tại các quốc gia đang phát triển. Việc sản xuất, buôn bán, sử dụng thuốc giả, thuốc không rõ nguồn gốc xuất xứ, thuốc không đảm bảo chất lượng gây nguy hại tới sức khỏe người tiêu dùng, gây bất an cho nhân dân và ảnh hưởng đến uy tín của các đơn vị sản xuất, kinh doanh nhất là trong giai đoạn dịch bệnh Covid-19 diễn biến phức tạp như hiện nay", "content": "Để kịp thời ngăn chặn, phòng ngừa việc sản xuất, buôn bán, sử dụng thuốc giả, thuốc không rõ nguồn gốc, thuốc kém chất lượng và đảm bảo cung ứng đủ thuốc, an toàn, chất lượng, hiệu quả cho người bệnh, nhân dân trong thời gian chống dịch, Cục Quản lý Dược đề nghị1. Sở Y tế các tỉnh, thành phố trực thuộc Trung ương thường xuyên cập nhật tình hình hoạt động kinh doanh dược trên địa bàn, báo cáo, tham mưu Ủy ban nhân dân tỉnh, thành phố, triển khai các hoạt động Phối hợp với Ban chỉ đạo 389 tỉnh, thành phố và các cơ quan chức năng, xây dựng Kế hoạch thanh tra, kiểm tra định kỳ và đột xuất để vừa đảm bảo an toàn, giãn cách trong giai đoạn phòng chống dịch, vừa đảm bảo Tăng cường kiểm tra các cơ sở sản xuất, kinh doanh thuốc về thực hiện các quy định về mua bán phải có hoá đơn, chứng từ hợp lệ xử lý nghiêm các trường hợp vi phạm. Đẩy mạnh công tác giám sát các cơ sở sản xuất, kinh doanh, sử dụng thuốc trên địa bàn tập trung vào việc kiểm tra, kịp thời phát hiện ngăn chặn các hành vi sản xuất, kinh doanh và sử dụng các loại thuốc giả, thuốc không rõ nguồn gốc xuất xứ, thuốc nhập lậu, thuốc có nghi ngờ về chất lượng. Chỉ đạo Trung tâm kiểm nghiệm tăng cường lấy mẫu, kiểm tra chất lượng thuốc lưu hành trên địa bàn đối với các thuốc thuộc Danh mục thuốc phòng chống dịch Covid19, các thuốc điều trị Covid19 theo các phác đồ đã được Bộ Y tế phê duyệt và các thuốc có tác dụng tăng cường sức khỏe, hỗ trợ miễn dịch. Phối hợp với Sở Thông tin truyền thông tăng cường công tác truyền thông, phổ biến cho nhân dân chỉ mua thuốc tại các cơ sở bán lẻ thuốc hợp pháp không mua bán thuốc không rõ nguồn gốc kịp thời thông báo các dấu hiệu nghi ngờ về sản xuất, buôn bán thuốc giả tới các cơ quan chức năng đồng thời thông báo các vụ việc vi phạm phát hiện được và các hình thức xử lý vi phạm. Thiết lập và công bố các đường dây nóng điện thoại, email hoặc fax để tiếp nhận các thông tin phản ánh của các tổ chức, người dân khi phát hiện các hành vi sản xuất, buôn bán, sử dụng thuốc giả, thuốc không rõ nguồn gốc xuất xứ, thuốc kém chất lượng kịp thời xử lý thông tin và phối hợp với các cơ quan chức năng điều tra, xử lý nghiêm theo quy định của pháp luật.2. Viện kiểm nghiệm thuốc Trung ương, Viện kiểm nghiệm thuốc Tp. Hồ Chí Minh tăng cường việc lấy mẫu, kiểm tra chất lượng thuốc lưu hành trên thị trường chú trọng việc lấy mẫu đối với các thuốc thuộc Danh mục thuốc phòng chống dịch Covid19, các thuốc điều trị Covid19 theo các phác đồ đã được Bộ Y tế phê duyệt và các thuốc nhóm Vitamin, khoáng chất, thuốc dược liệu,... có tác dụng tăng cường sức khỏe, hỗ trợ miễn dịch. Trang bị bảo hộ, có biện pháp và  thực hiện nghiêm túc các nguyên tắc phòng chống dịch cho các cán bộ lấy mẫu.", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/cong-van-so-9374qld-cl-vv-tang-cuong-kiem-tra-giam-sat-chat-lu-ng-thuoc"},
{"title": "Công bố danh sách doanh nghiệp xuất khẩu uy tín 2020", "timeCreatePostOrigin": "2021/09/13", "summary": "Ngày 18/8/2021 Bộ trưởng Bộ Công Thương đã ký quyết định Công bố danh sách doanh nghiệp xuất khẩu uy tín 2020. Theo đó danh sách gồm có 315 doanh nghiệp của 26 nhóm ngành hàng. Nhóm ngành Dược và thiết bị y tế có 4 doanh nghiệp, đều là các doanh nghiệp hội viên của Hiệp hội:", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/cong-bo-danh-sach-doanh-nghiep-xuat-khau-uy-tin-2020"},
{"title": "Giới thiệu chức danh và chữ ký của Chủ tịch phòng thương mại và công nghiệp VNVCCI", "timeCreatePostOrigin": "2021/09/17", "summary": null, "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/gioi-thieu-chuc-danh-va-chu-ky-cua-chu-tich-phong-thuong-mai-va-cong-nghiep-vnvcci"},
{"title": "Quyết định số 1661QĐTTg ngày 04 tháng 10 năm 2021 của Thủ tướng Chính phủ về việc phê duyệt phương án cắt giảm, đơn giản hóa quy định liên quan đến hoạt động kinh doanh thuộc phạm vi chức năng quản lý của Bộ Y tế", "timeCreatePostOrigin": "2021/10/08", "summary": null, "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/quyet-inh-so-1661q-ttg-ngay-04-thang-10-nam-2021-cua-thu-tuong-chinh-phu-ve-viec-phe-duyet-phu"},
{"title": "Cung cấp thông tin phục vụ hỗ trợ pháp lý doanh nghiệp", "timeCreatePostOrigin": "2021/02/26", "summary": "Hiệp hội nhận được công văn số 1082/BYT-PC của Bộ Y tế về việc đề nghị Hiệp hội và các doanh nghiệp cung cấp thông tin phục vụ hoạt động hỗ trợ pháp lý doanh nghiệp.", "content": "1 Công văn số 09HHD của Hiệp hội.2 Công văn số 154KHBYT về kế hoạch cắt giảm, đơn giản hóa quy định liên quan đến hoạt động kinh doanh lĩnh vực y tế năm 2021.3 Công văn số 1082BYTPC về việc cung cấp thông tin phục vụ hoạt động  hỗ trợ pháp lý doanh nghiệp4 Phụ lục 1 Kế hoạch xây dựng VBQPPL về Y tế năm 2021 của BYTchương trình chính thức5 Phụ lục 2 Kế hoạch xây dựng VBQPPL về Y tế năm 2021 của BYTchương trình chuẩn bị", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/cung-cap-thong-tin-phuc-vu-ho-tr-phap-ly-doanh-nghiep"},
{"title": "Thông tin việc nhượng quyền tự nguyện sản xuất 02 loại thuốc Paxlovid và Molnupiravi", "timeCreatePostOrigin": "2021/11/23", "summary": "Hiệp hội nhận được thông tin của Cục quản lý Dược về việc nhượng quyền tự nguyện sản xuất 02 loại thuốc Paxlovid và Molnupiravi. ", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/thong-tin-viec-nhu-ng-quyen-tu-nguyen-san-xuat-02-loai-thuoc-paxlovid-va-molnupiravi"},
{"title": "CV 14156QLDĐK về việc hướng dẫn DN đăng ký nhượng quyền tự nguyện sx thuốc chứa phối hợp PF07321332 và ritonavir", "timeCreatePostOrigin": "2021/11/25", "summary": "Tiếp theo công văn số 13861/QLD-ĐK của Cục Quản lý Dược ngày 20/11/2021 về việc liên hệ với Công ty Pfizer  hoặc MPP để nộp hồ sơ  đề nghị trở thành đối  tác nhượng quyền tự nguyện sản xuất thuốc  điều trị Covid-19 Paxlovid (chứa phối hợp PF-07321332 và ritonavir).", "content": "Theo đó, MPP đã cung cấp đường link MedicinesPatentPool    EOI  để cơ sở sản xuất liên hệ và đăng ký trực tiếp với MPP để trở thành đối tác nhượng quyền tự nguyện của Pfizer sản xuất thuốc chứa phối hợp PF07321332 và ritonavir. Hạn cuối cùng nộp đơn là ngày 06122021, 6 giờ chiều giờ CET.Các doanh nghiệp có nhu cầu truy cập vào đường link nêu trên để đăng ký.Mọi khó khăn, vướng mắc  đề  nghị  liên hệÔng Trần  Trung Thành, Giám đốc đối ngoại  Công ty  Pfizer, ĐT 0976785066, email   hoặc Ông Ngô Đình Nhân, Cán bộ Phòng Đăng ký thuốc    Cục Quản lý dược, ĐT 0782306244, email .", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/cv-14156qld-k-ve-viec-huong-dan-dn-ang-ky-nhu-ng-quyen-tu-nguyen-sx-thuoc-chua-phoi-h-p-pf-073"},
{"title": "Hội nghị giữa Bộ Y tế và Hiệp hội tháo gỡ khó khăn cho doanh nghiệp do ảnh hưởng của Covid19", "timeCreatePostOrigin": "2020/06/24", "summary": "Ngày 26/5/2020 Hiệp hội DN dược VN (Hiệp hội) phối hợp với Bộ Y tế đã tổ chức Hội nghị bàn tháo gỡ khó khăn cho doanh nghiệp do ảnh hưởng của Covid-19.", "content": "Ông Nguyễn Văn Tựu Chủ tịch Hiệp hội cho biết các doanh nghiệp đều bị ảnh hưởng bởi dịch Covid19, cùng với các khó khăn chung thì các doanh nghiêp Dược còn bị ảnh hưởng bởi nguồn nguyên liệu sản xuất thuốc chủ yếu nhập khẩu từ Trung Quốc, Ấn Độđã bị đứt hoặc chậm trễ nguồn cung, gây khó khăn cho hoạt động sản xuất. Đặc biệt việc chậm trễ trong hoạt động cấp giấy phép lưu hành sản phẩm, duy trì hiệu lực SĐK, gia hạn số đăng ký, thay đổi bổ sungcủa cơ quan quản lý là một trong những khó khăn cấp bách cần được giải quyết ngay cho các doanh nghiệp. Đây cũng là chủ đề chính để đưa ra thảo luận, bàn giải pháp tháo gỡ trong Hội nghị lần này.Ông Trần Đức Chính  Phó chủ tịch thường trực Hiệp hội đã trình bày 6 nội dung cấp bách đề nghị Thứ trưởng, lãnh đạo Cục xem xét đưa ra giải pháp tháo gỡ cho doanh nghiệp trong giai đoạn hiện nay Một là Đề nghị Cục QLD đẩy nhanh quá trình thẩm định thuốc, cải tiến phương pháp làm việc, huy động nhân lực của Cục và các đơn vị liên quan để thẩm định hồ sơ nhằm cải thiện rõ rệt công tác ĐKT đang rất chậm trễ hiện nay.Hai là Đề nghị Cục QLD có giải pháp cụ thể để  duy trì hiệu lực giấy ĐK lưu hành 12 tháng đối với thuốc, nguyên liệu làm thuốc có SĐK hết hiệu lực từ ngày 01012018 đến 3062020 theo quy định tại Thông tư 322018TTBYT. Đề nghị Cục có giải pháp, hướng dẫn cụ thể đối với trường hợp các thuốc hết hiệu lực số đăng ký sau ngày 3062020 mà các doanh nghiệp đã nộp hồ sơ đăng ký gia hạn tuy nhiên đến nay vẫn chưa được thẩm định, cấp gia hạn.Ba là đề nghị BYT, Cục QLD tiếp tục xem xét giải quyết kiến nghị của DNHH về việc đối với thuốc do DNVN tự nghiên cứu, phát triển và đã được BYT xét duyệt hồ sơ, cấp phép lưu hành  đã được các cơ sở y tế sử dụng rộng rãi trong thời gian từ 5 năm trở lên, trong thời gian lưu hành cơ quan quản lý, trung tâm giám sát ADR không nhận được báo cáo về các ADR nghiêm trọng thì khi đăng ký lại, gia hạn không phải chứng minh nguồn gốc công thức của thuốc và không phải thử lâm sàng.Bốn là vấn để yêu cầu GMP đối với cơ sở sản xuất tá dược có hiệu lực từ ngày 01012021 theo quy định tại Nghị định 542017NĐCP. Thời điểm 01012021 đã sắp tới nếu áp dụng ngay thì nguy cơ doanh nghiệp không có nguyên liệu tá dược để sản xuất Đề nghị BYT, Cục QLD sớm trình CP cho phép kéo dài lộ trình áp dụng và hướng dẫn cụ thể việc triển khai, áp dụng cho phù hợp.Năm là Đề nghị Cục xem xét ưu tiên thẩm định  cấp nhanh số đăng ký cho các thuốc sẽ sx tại nhà máy mới xây dựng, nâng cấp tiêu chuẩn GMP vì các nhà máy này được đầu tư rất nhiều vốn nếu không có số đăng ký để sản xuất sẽ gây rất nhiều khó khăn cho doanh nghiệp.Sáu là Đề nghị Bộ Y tế, Cục tiếp tục có ý kiến với Bộ tài chính về vấn đề giảm thuế xuất nhập khẩu về 0 đối với Nguyên liệu Amoxicilin  Ampicillin, các thuốc thành phẩm có dược chất là Amoxicilin  Ampicillin cả dạng đơn chất  dạng phối hợp Tá dược và bao bì nhập khẩu để sản xuất dược phẩm.Đại diện Cục QLD đã ghi nhận  chia sẻ những khó khăn, vướng mắc của DN, đã đưa ra các giải pháp cụ thể  hứa sẽ đáp ứng kỳ vọng của cộng đồng DN đối với việc 1 Đảm bảo việc duy trì hiệu lực SĐK của tất cả các thuốc sẽ hết hiệu lực SĐK trước ngày 3062020 2 Hiện Cục QLD đã huy động 100 CV của Cục sẵn sàng tham gia thẩm định hồ sơ, có lộ trình cụ thể để đẩy nhanh quá trình thẩm định, cải cách Hội đồng tư vấn đăng ký thuốc nên sẽ đảm bảo cấp gia hạn SĐK với các thuốc sẽ hết hiệu lực SĐK từ 0172020 3 Hiện Cục đã  đang ưu tiên phân loại, thẩm định hồ sơ ĐK  đề nghị DN  lập danh mục các hồ sơ ĐKT để sx tại các nhà máy mới xây dựng vàhoặc nâng cấp GMP. Các hồ sơ thay đổi đặc biệt là thay đổi nguyên liệu gửi về Cục để Cục phân luồng ưu tiên thẩm định, giải quyết, cấp SĐK sớm để nhà máy đi vào hoạt động sản xuất.4 Đối với các thuốc do DN VN tự nghiên cứu đã được BYT cấp phép lưu hành từ 05 năm trở lên Cục sẽ xem xét để các thuốc này được lưu hành trong một thời gian 03 năm để các DN hoàn chỉnh lại hồ sơ lâm sàng để chứng minh tính hiệu quả, an toàn của thuốc.5 Về việc áp dụng GMP đối với cơ sở sản xuất tá dược từ ngày 01012021 theo quy định tại nghị định 542017NĐCP, Cục sẽ tiến hành rà soát xem xét và có hướng dẫn cụ thể cho doanh nghiệp.Kết luận hội hội nghị  Ô. Trương Quốc Cường Thứ trưởng BYT đã chỉ đạo Cục Quản lý dược thực hiện các giải pháp trước mắt và lâu dài để cải tiến hoạt động ĐKT tại Cục như áp dụng CNTT, triển khai nộp, trả hồ sơ online xây dựng Đề án đổi mới đăng ký thuốc.Trước mắt, bảo đảm kịp thời giải quyết các hồ sơ về duy trì hiệu lực SĐK và các hồ sơ có SĐK lưu hành sẽ hết hạn từ ngày 01072020Cục Quản lý Dược khẩn trương thực hiện các việc cần làm ngay để tháo gỡ những khó khăn vướng mắc cho doanh nghiệp  Kịp thời thông báo cho doanh nghiệp và giải quyết các hồ sơ hết hạn sau thời điểm 306 Chứng minh xuất xứ công thức Cục sớm có văn bản hướng dẫn các chủ trương của Hội đồng tư vấn thuốc Thuế xuất tá dược bao bì, tổng hợp các đề xuất của Hiệp hội để sửa đổi vấn đề yêu cầu thay đổi nguồn nguyên liệu của doanh nghiệp cần phải xử lý kịp thời và nhanh, phân luồng cụ thể để xử lý nhanh tùy theo mức độ thay đổi lớn, nhỏ, thông báo và các quy định này phải được thực hiện thống nhất từ văn phòng tới các phòng chuyên môn Đối với các thuốc tương đương điều trị, sản xuất trên dây truyền EU sớm rà soát để đưa vào danh mục đấu thầu tập trung Cập nhật các thuốc đủ tiêu chí vào danh mục thuốc tại Thông tư 032019TTBYT. Thuốc chuyển từ nhà máy cũ sang nhà máy mới đề nghị Cục có văn bản hướng dẫn cụ thể cho doanh nghiệp Danh mục thuốc quản lý đặc biệt Cục cần rà soát nhanh, với các thuốc không cần thiết thì giải trình với lãnh đạo Bộ để loại khỏi danh mục Sắp tới sẽ tiến hành thành lập các Hội đồng tư vấn độc lập với cơ quan quản lý nhằm giúp cho các hoạt động quản lý của cơ quan quản lý được minh bạch.Bế mạc Hội nghị Ông Nguyễn Văn Tựu Chủ tịch Hiệp hội cảm ơn Thứ trưởng, lãnh đạo Cục QLD đã tham dự hội nghị trên tinh thần cầu thị, chia sẻ và hợp tác giữa cơ quan quản lý nhà nước và doanh nghiệp. Ông cũng kêu gọi các doanh nghiệp hãy hợp tác với cơ quan quản lý, thực hiện tốt quy định trong hoạt động sản xuất kinh doanh của đơn vị mình theo tinh thần của bản nguyên tắc đạo đức mà Hiệp hội đã xây dựng  triển khai. Hiệp hội, các doanh nghiệp cũng mong mỏi các chỉ đạo của Thứ trưởng và cam kết của lãnh đạo Cục tại Hội nghị này sẽ sớm được triển khai thực hiện để tháo gỡ khó khăn cho doanh nghiệp.", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/hoi-nghi-giua-bo-y-te-va-hiep-hoi-thao-g-kho-khan-cho-doanh-nghiep-do-anh-hu-ng-cua-covid-19"},
{"title": "Giao lưu doanh nghiệp trực tuyến Ấn Độ  Việt Nam 2930062020", "timeCreatePostOrigin": "2020/06/24", "summary": null, "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/giao-luu-doanh-nghiep-truc-tuyen-o-viet-nam-29-30062020"},
{"title": "Khảo sát sức khỏe Doanh nghiệp Việt Nam quý II2020 và tác động của giai đoạn 2 đại dịch Covid", "timeCreatePostOrigin": "2020/08/19", "summary": null, "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/khao-sat-suc-khoe-doanh-nghiep-viet-nam-quy-ii2020-va-tac-ong-cua-giai-oan-2-ai-dich-covid"},
{"title": "Diễn đàn đạo đức kinh doanh APEC 2020", "timeCreatePostOrigin": "2020/09/09", "summary": "Diễn đàn Đạo đức kinh doanh của các nước thành viên APEC được tổ chức hàng năm kể từ sau sáng kiến được đưa ra tại Hội nghị Bộ trưởng APEC năm 2010. Diễn đàn quy tụ đại diện của các nhà lãnh đạo từ chính phủ, Hiệp hội/doanh nghiệp, các chuyên gia và nhà cung cấp dịch vụ chăm sóc sức khỏe, tổ chức bệnh nhân, các tổ chức y tế, thương mại và chống tham nhũng hàng đầu từ khắp APEC (Diễn đàn Hợp tác Kinh tế Châu Á - Thái Bình Dương), c", "content": "Để đăng ký Doanh nghiệp vui lòng đăng ký trực tuyến   Sau khi đăng ký thành công, trước ngày diễn ra Hội nghị, BTC sẽ gửi thông tin quyền truy cập vào hệ thống qua địa chỉ email đăng ký của đại biểu.", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/dien-ao-uc-kinh-doanh-apec-2020"},
{"title": "Hội nghị toàn thể doanh nghiệp Hội viên năm 2020", "timeCreatePostOrigin": "2020/11/25", "summary": "Ngày 21/11/2020 tại TP.Đà Lạt Hiệp hội doanh nghiệp Dược Việt Nam đã tổ chức HN toàn thể doanh nghiệp hội viên năm 2020. Hội nghị vinh dự được đón tiếp Ông Trương Quốc Cường – Thứ trưởng Bộ Y tế, Ông Lê Văn Truyền – Chủ tịch hội đồng tư vấn xét duyệt cấp SĐK thuốc và nguyên liệu làm thuốc, Ông Vũ Tuấn Cường – Cục trưởng Cục Quản lý Dược, Ông Nguyễn Thế Thịnh – Cục trưởng Cục Y dược cổ truyền, Ông Nguyễn Thành Lâm – Phó Cục trưởng cục QLD, Ông Trần Minh Ngọc – Phó cục trưởng Cục Y dược  cổ truyền, Ông Nguyễn Đăng Lâm- Phó viện trưởng viện kiểm nghiệm thuốc Trung ương, đại diện Viện KNT TP.HCM, Bà  Nguyễn Thị Hồng Vân - Phó trưởng ban thực hiện Chính sách BHXH VN, lãnh đạo các phòng Cục QLD,đại diện một số ban ngành liên quan…cùng toàn thể  lãnh đạo các doanh nghiệp hội viên của Hiệp hội.", "content": "Tuy vậy, các doanh nghiệp Dược VN cũng đã có rất nhiều cố gắng sản xuất cung ứng thuốc đáp ứng cho công tác phòng và chữa bệnh của nhân dân, đặc biệt trong giai đoạn phòng, chống bệnh viêm đường hô hấp cấp covid 19.Hiệp hội và các doanh nghiệp đã có đóng góp tích cực trong việc xây dựng chính sách, chiến lược phát triển ngành dược, giám sát và phản biện XH trong quá trình thực thi các văn bản quy phạm pháp luật. Hội nghị năm nay với sự có mặt của Thứ trưởng Bộ Y tế, cùng  lãnh đạo các vụ, cục BYT, BHXHVN là cơ hội tốt để các DN, các vị khách quý trao đổi một cách cởi mở, thiết thực hiệu quả để tìm ra cơ chế chính sách hoàn thiện nhất, thực tiễn nhất để tháo gỡ khó khăn cho DN, thúc đẩy SXKD phát triển, và hội nhập.  Phát biểu chỉ đạo hội nghị Ông Trương Quốc Cường   Thứ trưởng Bộ Y tế cho rằng cần phải các có giải pháp kịp thời trong tình hình hiện nay nếu không nguy cơ thiếu thuốc sẽ lần đầu tiên xảy ra đối với ngành Dược. Cục QLD và DN cần nhìn nhận một cách tổng thể các vấn đề ảnh hưởng đến việc sản xuất ra sản phẩm không chỉ là số đăng ký. Giao Cục QLD thực hiện một số công việc cần làm ngay để giải quyết các vấn đề về cấp và gia hạn số ĐK, đặc biệt là cho các nhà máy mới xây dựng vấn đề thay đổi bổ sung nguồn nguyên liệu thực hiện nhanh đơn giản vì các nhà cung cấp nguyên liệu trên thế giới không nhiều GMP tá dược phải thực hiện tuy nhiên cần hướng dẫn và đưa ra giải pháp thực hiện đơn giảnví dụ chỉ yêu cầu GMP các tá dược chính còn lại các tá dược khác yêu cầu ISO, giấy chứng nhận chất lượng thậm trí chỉ là guideline Có công văn gửi HQ chấp nhận CO điện tử, chữ ký số Chấp nhận gia hạn GMP tự động trong giai đoạn dịch bệnh Covid 19 hiện nay có công văn với cơ sở KCB giải trình đối với trường hợp DN không cung cấp được thuốc do SĐK không được Cục QLD gia hạn kịp thời  không phải lỗi do doanh nghiệp.Những lỗi này đề nghị Cục xem xét gỡ thông báo vi phạm trên Website Cục để doanh nghiệp không bị phạtđình chỉ trong đấu thầu Liên quan đến công tác thực hiện đấu thầu của DN việc cơ sở KCB đề nghị hạ giá trúng thầu là sai luật, vấn đề chậm thanh toán cũng ảnh hưởng rất lớn đến hoạt động DN đề nghị HH, DN thống kê số liệu và có ý kiến mạnh mẽ với BHXHVN. Đối với việc khó khăn trong thanh toán do không thống nhất về hướng dẫn sử dụng đề nghị Cục QLD thống kê đưa 701 hướng dẫn sử dụng của biệt dược gốc lên cổng thông tin điện tử lấy đó làm chuẩn cho các HDSD thuốc generic Bộ Y tế đang dự thảo thông tư hướng dẫn sửa đổi, thay thế một số điều trong một số thông tư thuộc lĩnh vực y tế, trong đó có nội dung sẽ tiếp tục duy trì hiệu lực SĐK đối với Thuốc, nguyên liệu làm thuốc hết hiệu lực giấy đăng ký lưu hành từ ngày 01 tháng 1 năm 2018 đến ngày 31 tháng 12 năm 2021 được tiếp tục duy trì hiệu lực giấy đăng ký lưu hành 12 tháng và sửa đổi một số nội dung khác trong dự thảo thông tư để tháo gỡ  các khó khăn đã nêu cho doanh nghiệp.Phát biểu bế mạc hội nghị Ông Nguyễn Văn Tựu  Chủ tịch HH kết luận Hội nghị đã thực hiện đầy đủ chương trình đề ra, kết quả hội nghị đã có sự chia sẻ những thành tích cũng như các khó khăn của doanh nghiệp và cơ quan quản lý đã có sự trao đổi đưa ra các giải pháp để tháo gỡ khó khăn cho DN đặc biệt là các ý kiến chỉ đạo của đồng chí Thứ trưởng BYT. Đề nghị các doanh nghiệp nâng cao chất lượng trong việc chuẩn bị hồ sơ ĐKT để giảm thời gian thẩm định hồ sơ. Trong thời gian tới sẽ có sự phối hợp giữa Hiệp hội và cơ quan quản lý trong công tác tập huấn thực hiện các văn bản QPPL. Chúc cho các doanh nghiệp hội viên của Hiệp hội phấn đấu hoàn thành kế hoạch năm 2020 và chuẩn bị tốt cho đại hội hết nhiệm kỳ năm 2021.Tin VPHH", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/hoi-nghi-toan-doanh-nghiep-hoi-vien-nam-2020"},
{"title": "Vv đảm bảo cung ứng thuốc phòng, chống dịch bệnh và nhu cầu sử dụng thuốc trong dịp tết nguyên đán Tân Sửu 2021", "timeCreatePostOrigin": "2021/01/11", "summary": "Cục Quản lý Dược vừa có công văn số 47/QLD-KD gửi các Sở Y tế, bệnh viện, Công ty sản xuất kinh doanh xnk thuốc...Vv đảm bảo cung ứng thuốc phòng, chống dịch bệnh và nhu cầu sử dụng thuốc trong dịp tết nguyên đán Tân Sửu 2021.", "content": "Toàn văn công văn đính kèm", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/vv-am-bao-cung-ung-thuoc-phong-chong-dich-benh-va-nhu-cau-su-dung-thuoc-trong-dip-tet-nguyen-t"},
{"title": "Rà soát đánh giá tình hình triển khai thực hiện Luật Dược 2016", "timeCreatePostOrigin": "2021/01/19", "summary": "Hiện Cục QLD-Bộ Y tế đang xin ý kiến các đơn vị để rà soát đánh giá tình hình triển khai thực hiện Luật Dược 2016 và sửa đổi, bổ sung các quy định tại Luật Dược cho phù hợp với tình hình thực tiễn.", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/ra-soat-anh-gia-tinh-hinh-trien-khai-thuc-hien-luat-du-c-2016"},
{"title": "Thực hiện các quy định về giá đối với thuốc thuộc danh mục thuốc sx trong nước đáp ứng yêu cầu điều trị, giá thuốc và khả năng cung cấp", "timeCreatePostOrigin": "2021/02/03", "summary": "Cục QLD vừa có công văn số 221/QLD-GT gửi các Sở Y tế, Bệnh viện, trung tâm mua sắm tập trung quốc gia về việc Thực hiện các quy định về giá đối với thuốc thuộc danh mục thuốc sx trong nước đáp ứng yêu cầu điều trị, giá thuốc và khả năng cung cấp.", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/thuc-hien-cac-quy-inh-ve-gia-oi-voi-thuoc-thuoc-danh-muc-thuoc-sx-trong-nuoc-ap-ung-yeu-cau-ie"},
{"title": "Mời Tham gia Chương trình đánh giá, công bố doanh nghiệp bền vững 2020", "timeCreatePostOrigin": "2020/06/24", "summary": null, "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/moi-tham-gia-chuong-trinh-anh-gia-cong-bo-doanh-nghiep-ben-vung-2020"},
{"title": "Mời tham dự Hội nghị toàn thể doanh nghiệp hội viên 2020", "timeCreatePostOrigin": "2020/10/22", "summary": "Thực hiện kế hoạch công tác năm 2020 của Hiệp hội Doanh nghiệp Dược Việt Nam; Nghị quyết Ban chấp hành Hiệp hội lần thứ 9 khóa V(2016-2021) họp ngày 11 tháng 7 năm 2020. Hiệp hội tổ chức Hội nghị toàn thể doanh nghiệp hội viên năm 2020.", "content": "Hiệp hội trân trọng kính mời ÔngBà lãnh đạo doanh nghiệp Hội viên bố trí thời gian tham dự và đóng góp ý kiến cho hội nghị. Để công tác tổ chức hội nghị được chu đáo, đề nghị ÔngBà gửi đăng ký tham dự về văn phòng Hiệp hội trước ngày 10112020.", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/moi-tham-du-hoi-nghi-toan-doanh-nghiep-hoi-vien-2020"},
{"title": "Công văn số 13HHD ngày 13 tháng 2 năm 2020 thông báo về việc sản xuất thuốc phục vụ phòng điều trị dịch COVID19", "timeCreatePostOrigin": "2020/02/18", "summary": "Triển khai kế hoạch của Ban chỉ đạo phòng chống dịch COVID-19 tại Việt Nam và chỉ đạo của Cục Quản lý Dược tại công văn số 1377/QLD-CL ngày 12/2/2020.", "content": "Hiệp hội Doanh nghiệp Dược Việt Nam đề nghị các Doanh nghiệp chủ động thực hiện theo Công văn thông báo số 13HHD ngày 1322020 về việc sản xuất thuốc phục vụ phòng, điều trị dịch COVID19.  CV 13HHD ngày 1322020 CV 1377QLDCL ngày 1222020 File đính kèm", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/cong-van-so-13hhd-ngay-13-thang-2-nam-2020-thong-bao-ve-viec-san-xuat-thuoc-phuc-vu-phong-ieu-"},
{"title": "Phòng thương mại xuất nhập khẩu sản phẩm y tế và chăm sóc sức khỏe Trung quốc tìm nhà cung cấp sản phẩm phục vụ nhu cầu phòng chữa dịch viêm đường hô hấp cấp Covid19", "timeCreatePostOrigin": "2020/02/18", "summary": "Hiệp hội nhận được thư của tổ chức APEC chia sẻ thư của Phòng thương mại xuất nhập khẩu sản phẩm y tế và chăm sóc sức khỏe Trung quốc(CCCMHPIE) về việc tìm nhà cung cấp các sản phẩm khẩn cấp phục vụ nhu cầu phòng chữa dịch viêm đường hô hấp cấp Covid-19 hiện nay.", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/phong-thuong-mai-xuat-nhap-khau-san-pham-y-te-va-cham-soc-suc-khoe-trung-quoc-tim-nha-cung-cap"},
{"title": "Xin ý kiến góp ý dự thảo đề án Đổi mới cấp giấy đăng ký lưu hành thuốc đảm bảo công khai, minh bạch, hướng tới sự hài lòng của người dân, doanh nghiệp", "timeCreatePostOrigin": "2020/03/02", "summary": "Đề án: Đổi mới cấp giấy đăng ký lưu hành thuốc đảm bảo công khai, minh bạch, hướng tới sự hài lòng của người dân, doanh nghiệp. ", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/xin-y-kien-gop-y-du-thao-e-oi-moi-cap-giay-ang-ky-luu-hanh-thuoc-am-bao-cong-khai-minh-bach-hu"},
{"title": "Một số nguyên liệu và thuốc từ Ấn độ sẽ bị hạn chế xuất khẩu", "timeCreatePostOrigin": "2020/03/06", "summary": null, "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/mot-so-nguyen-lieu-va-thuoc-tu-o-se-bi-han-che-xuat-khau"},
{"title": "Đề nghị các doanh nghiệp thực hiện các nhiệm vụ đảm bảo cung ứng thuốc phòng chống dịch Covid19", "timeCreatePostOrigin": "2020/03/29", "summary": "Hiệp hội nhận được công văn số 2918/QLD-KD ngày 28/3/2020 của Cục QLD về việc đề nghị Hiệp hội đôn đốc các doanh nghiệp thực hiện một số nhiệm vụ nhằm đảm bảo cung ứng thuốc phòng chống dịch trong giai đoạn hiện nay:", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/e-nghi-cac-doanh-nghiep-thuc-hien-cac-nhiem-vu-am-bao-cung-ung-thuoc-phong-chong-dich-covid-19"},
{"title": "Đề nghị cung cấp thông tin phản ánh khó khăn, vướng mắc, hạn chế của quy định pháp luật", "timeCreatePostOrigin": "2020/04/06", "summary": "Hiệp hội nhận được Công văn số 1202/TCT của tổ công tác của Thủ tướng chính phủ đề nghị phản ánh những vướng mắc, hạn chế của quy định pháp luật(mẫu thuẫn, chồng chéo, không phù hợp thực tiễn...) gây khó khăn, kìm hãm sự phát triển và đề xuất hướng tháo gỡ, hoàn thiện để giải phóng nguồn lực tạo điều kiện cho sản xuất, kinh doanh, phát triển kinh tế xã hội.", "content": "Tập trung vào các quy định trong một số lĩnh vực sau     1. Các quy định về điều kiện gia nhập thị trường, tổ chức, quản lý và hoạt động của doanh nghiệp     2. Các quy định về phê duyệt, triển khai, tổ chức thực hiện, chấm dứt dự án đầu tư     3. Các quy định về tài chính, thuế, quản lý, sử dụng vốn nhà nước đầu tư vào sản xuất, kinh doanh tại doanh nghiệp và cổ phần hóa doanh nghiệp nhà nước.     4. Các quy định về đất đai, tài nguyên, môi trường, xây dựng, kinh doanh bất động sản.     5. Các quy định về lao động việc làm, và an sinh xã hội     6. Các quy định về hợp đồng, giải quyết tranh chap phát sinh trong kinh doanh, phá sản doanh nghiệp     7. Các quy định về kiểm tra chuyên ngành     8. Các quy định về dịch vụ bổ trợ tư pháp, tiếp cận pháp luật của doanh nghiệp     9. Các quy định đảm bảo đáp ứng yêu cầu của cuộc cách mạng công nghiệp 4.0trong đó lưu ý tới vấn đề chuyển đổi số quốc gia, các mô hình kinh doanh mới trên nền tang côn nghệ số, khởi nghiệp sáng tạo, đầu tư mạo hiểm, thương mại điện tử, tạo dung, kết nối, chia sẻ dữ liệu, bảo vệ dữ liệu cá nhân, định danh số và xác thực điện tử, thanh tooán điện tử, quản lý thuế     10. Các quy định về phân cấp, phân quyền.     11. Các quy định để tháo gỡ khó khăn cho sản xuất, kinh doanh nhằm kịp thời ứng phó và giảm thiểu tác động của dịch bệnh covid19 đến nền kinh tế.     Đề nghị doanh nghiệp cho ý kiến phản ánh các khó khăn, vướng mắc và đề xuất giải pháp tháo gỡ tập trung vào các vấn đề nêu trên trong quá trình hoạt động doanh nghiệp, CV xin gửi về VPHH trước ngày 1642020 để HH tổng hợp gửi Tổ công tác.qua địa chỉ email officevnpca.org.vn ", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/e-nghi-cung-cap-thong-tin-phan-anh-kho-khan-vuong-mac-han-che-cua-quy-inh-phap-luat"},
{"title": "Dự thảo báo cáo tình hình hoạt động và kiến nghị của cộng đồng Doanh nghiệp nhằm tháo gỡ khó khăn, thúc đẩy sản xuất kinh doanh, tái khởi động nền kinh tế ứng phó với dịch Covid19", "timeCreatePostOrigin": "2020/04/28", "summary": null, "content": "Hiệp hội kính chuyển  báo cáo tình hình hoạt động và kiến nghị của Doanh nghiệp nhằm tháo gỡ khó khăn, thúc đẩy sản xuất kinh doanh, tái khởi động nền kinh tế ứng phó với dịch Covid19 gửi Thủ tướng Chính Phủ của VCCI. Đề nghị các Doanh nghiệp tiếp tục gửi các ý kiến  để có bản báo cáo kiến nghị đầy đủ nhất trình Thủ tướng.Mọi thông tin phản hồi xin liên hệMs. Lã Thị Mai Anh  Văn phòng VCCI Add        Số 9 Đào Duy Anh, Đống Đa, Hà Nội Tel         043. 574 2022 EXT 381 Mobile     0916. 442. 553     Email", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/du-thao-bao-cao-tinh-hinh-hoat-ong-va-kien-nghi-cua-cong-ong-doanh-nghiep-nham-thao-g-kho-khan"},
{"title": "Khảo sát động thái Doanh Nghiệp Việt Nam Quý I2020 và Đánh giá các chính sách hỗ trợ Doanh nghiệp vượt qua COVID19", "timeCreatePostOrigin": "2020/04/28", "summary": null, "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/khao-sat-ong-thai-doanh-nghiep-viet-nam-quy-i2020-va-anh-gia-cac-chinh-sach-ho-tr-doanh-nghiep"},
{"title": "Cho phép xuât khẩu trở lại thuốc phòng, chống COVID19", "timeCreatePostOrigin": "2020/05/06", "summary": "Cục Quản lý Dược vừa có công văn số 5595/QLD-KD ngày 05/05/2020 về việc thực hiện ý kiến chỉ đạo của Thủ tướng Chính phủ \"Đồng ý xuất khẩu trở lại thuốc phục vụ điều trị covid-19 đã tạm dừng xuất khẩu theo chỉ đạo của Thủ tướng Chính phủ tại thông báo số 153/TBpVPCP ngày 10/4/2020, đảm bảo nguyên tắc đáp ứng đủ nhu cầu phòng chống dịch\"", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/cho-phep-xuat-khau-tr-lai-thuoc-phong-chong-covid19"},
{"title": "Mời doanh nghiệp đăng ký tham gia xét chọn sản phẩm đạt thương hiệu quốc gia Việt Nam năm 2020", "timeCreatePostOrigin": "2020/02/07", "summary": null, "content": "Chi tiết liên hệ Ban Thư ký chương trình Thương hiệu Quốc gia,Cục XTTM Bộ Công Thương,Địa chỉ 20 Lý Thường Kiệt, Hoàn Kiếm , HNĐT 024 39348145, 39347628 ext 70, 71 , 72, 76, 77, 178Email thqgvietrade.gov.vn, ptnlvietrade.gov.vn", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/moi-doanh-nghiep-ang-ky-tham-gia-xet-chon-san-pham-thuong-hieu-quoc-gia-viet-nam-nam-2020"},
{"title": "Mời tham dự giải thưởng Doanh nghiệp Asean 2019ABA", "timeCreatePostOrigin": "2019/07/31", "summary": "Giải thưởng doanh nghiệp ASEAN(ABA) là giải thưởng uy tín ở cấp khu vực ASEAN được hội đồng tư vấn kinh doanh ASEAN(ASEAN BAC) tổ chức hàng năm kể từ 2007. Với 12 năm triển khai và hoạt động, giải thưởng ABA đã mang lại cơ hội cho các doanh nghiệp khẳng định vị thế, uy tín, tăng cường năng lực cạnh tranh và hội nhập, cũng như nâng cao thương hiệu trong toàn khu vực ASEAN và tầm quốc tế.", "content": "Tham gia ABA là cơ hội để Doanh nghiệp Việt Nam khẳng định vị thế, uy tín, tăng cường năng lực cạnh tranh và hội nhập, quảng bá hình ảnh và thương hiệu của mình trên tầm khu vực và vươn ra quốc tế, qua đó mở rộng hợp tác kinh doanh và thu hút đầu tư với các đối tác tại 10 quốc gia thuộc khối ASEAN cũng như với các Đối tác đối thoại của ASEAN như Nhật Bản, Trung Quốc, Hoa Kỳ, Hàn Quốc, Ấn Độ, Australia, New Zealand, EU, Nga, Canada...ABA sẽ đem lại cho Doanh nghiệp các giá trị về và đăng ký tham dự giải thưởng.", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/moi-tham-du-giai-thu-ng-doanh-nghiep-asean-2019aba"},
{"title": "Triển khai công cụ công bố nguyên liệu làm thuốc bằng hình thức trực tuyến", "timeCreatePostOrigin": "2019/08/22", "summary": "Thực hiện Quyết định số 5480/QĐ-BYT ngày 23/12/2015 của Bộ trưởng Bộ Y tế về việc triển khai dich vụ công trực tuyến mức độ 4 trong lĩnh vực đăng ký thuốc, Cục quản lý Dược thông báo về việc công bố nguyên liệu làm thuốc bẳng hình thức trực tuyến.", "content": "Thông tin cụ thể trong file đính kèm.", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/trien-khai-cong-cu-cong-bo-nguyen-lieu-lam-thuoc-bang-hinh-thuc-truc-tuyen"},
{"title": "Mời tham dự Hội thảo Cập nhật các Văn bản quy phạm pháp luật mới ban hành trong lĩnh vực Dược", "timeCreatePostOrigin": "2019/08/21", "summary": "Trong khuôn khổ Triển lãm Y tế Quốc tế Việt Nam lần thứ 14 - Pharmedi 2019 diễn ra từ ngày 11-14/9/2019 tại tòa nhà SCC-799 Nguyễn Văn Linh, Quận 7, TPHCM do Công ty CP ADPEX phối hợp với Hiệp hội Doanh nghiệp Dược Việt Nam tổ chức; Hiệp hội phối hợp với Cục Quản lý dược tổ chức Hội thảo “", "content": "giới thiệu, cập nhật các VBQPPL mới ban hành, trọng tâm các điểm mới trong các Nghị định và thông tư hướng dẫn luật dược về các lĩnh vực đăng ký thuốc, đấu thầu thuốc, quản lý giá thuốc, xuất nhập khẩu, phân phối thuốc, v.v cho các doanh nghiệp hội viên và đối tượng có quan tâm giúp doanh nghiệp tiếp cận một cách nhanh chóng và đầy đủ thông tin để thực hiện trong hoạt động SXKD, cụ thể10h0012h00 ngày 1292019Phòng Hội thảo Sun Flower, tầng 3 tòa nhà SECC799 Nguyễn Văn Linh, Quận 7 TP. Hồ Chí MinCập nhật các Văn bản quy phạm pháp luật mới ban hành trong lĩnh vực Dược như đăng ký thuốc, đấu thầu thuốc, quản lý giá thuốc.Lãnh đạo Hiệp hội Doanh nghiệp Dược Việt NamĐại diện Lãnh đạo Cục quản lý DượcLãnh đạo và cán bộ phụ trách chuyên môn của các Doanh nghiệp Dược, các VPĐD và các đối tượng quan tâm. Các Đại biểu tham dự sẽ được phát cupon ăn trưa miễn phí Miễn phí  Các Đại biểu  tự do tham quan gian hàng hiệp hội và triển lãmĐể công tác chuẩn bị cho buổi Hội thảo được chu đáo, đề nghị quý Doanh nghiệp cử cán bộ tham dự và gửi thông tin đăng ký theo Mẫu đăng ký gửi kèm theo về Hiệp hội Doanh nghiệp Dược Việt Nam trước ngày 592019 theo địa chỉ Hiệp hội Doanh nghiệp Dược Việt Nam12 Ngô Tất Tố, Phường Văn Miếu, Đống Đa, Hà Nội.ĐT 024.3846.5223     Fax 0243.846.5224        Email             Hiệp hội xin trân trọng kính mời", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/moi-tham-du-hoi-thao-cap-nhat-cac-van-ban-quy-pham-phap-luat-moi-ban-hanh-trong-linh-vuc-du-c"},
{"title": "Lễ Khai mạc  Hội thảo Cập nhật các VBQPPL mới ban hành trong lĩnh vực Dược tại triển lãm Y tế Quốc tế Việt Nam lần thứ 14 Pharmed  healthcare VietNam 2019", "timeCreatePostOrigin": "2019/09/13", "summary": "Ngày 11/9/2019, tại Trung tâm Hội chợ Triển lãm Sài gòn – SECC, 799 Nguyễn Văn Linh, Quận 7, TP. Hồ Chí Minh diễn ra Lễ Khai mạc Triển lãm chuyên ngành Y Dược Việt Nam 2019 và Triển lãm Y tế Quốc tế Việt Nam lần thứ 14 - PHARMED & HEALTHCARE, do Công ty CP ADPEX, Hiệp hội Doanh nghiệp Dược Việt Nam, Trung tâm truyền thông giáo dục sức khỏe Trung Ương, Công ty CP Xuất nhập khẩu Y tế Việt Nam phối hợp cùng tổ chức dưới sự Dưới sự ủng hộ của Bộ Y tế", "content": "Trải qua 13 năm liên tiếp Pharmed  Healthcare Vietnam 2019 phát triển với mục tiêu vươn tới tầm khu vực và thế giới, mang lại hiệu quả cao nhất cho các đơn vị tham gia, góp phần nâng cao chất lượng ngành y tế Việt Nam, nâng cao thương hiệu Triển lãm Y tế quốc tế Việt Nam PHARMEDI. Với qui mô trưng bày 10,000m2 của 600 gian hàng đến từ 25 quốc gia và vùng lãnh thổ giới thiệu và trưng bày các sản phẩm đa dạng Dược phẩm, máy móc, thiết bị và công nghệ nghiên cứu phát triển sản xuất nguyên liệu, đóng gói dược phẩm Thiết bị và dụng cụ y tế, các giải pháp ứng dụng khoa học công nghệ trên nhiều lĩnh vực như chẩn đoán, điều trị, theo dõi và chăm sóc bệnh nhân Sản phẩm và thiết bị hóa nghiệm, phân tích, đo lường và kiểm tra chất lượng sản phẩm trong ngành Dược phẩm và công nghệ sinh học, thiết bị xử lý môi trường bệnh viện, xử lý môi trường nước và rác thải trong ngành y tế Thiết bị thẩm mỹ, massage spa và các sản phẩm chăm sóc sắc đẹp Dịch vụ Y tế chất lượng caoLễ cắt băng Khai mạc Triển lãm Các Đại biểu tham dự Khai mạc Triển lãmĐặc biệt tại Triển lãm Hiệp hội DN Dược VN  nhằm quảng bá các thương hiệu và sản phẩm tiêu biểu cho các doanh nghiệp dược trong nước, tạo cơ hội cho các doanh nghiệp trong và ngoài nước tìm kiếm đối tác, trao đổi học hỏi kinh nghiệm để cùng phát triểnCác Đại biểu tham quan khu Gian hàng trưng bày các sản phẩm tiêu biểu của Hiệp hội DN Dược Việt NamCác sản phẩm trưng bày tại Gian hàngTriển lãm có sự tham gia của nhiều doanh nghiệp dược và trang thiết bị y tế trong nước với các thương hiệu hàng đầu tại Việt Nam như, Dược Hậu Giang, Pymepharco, OPC, Bến Tre, Abiphar, Vikomed, Vietmed Bên cạnh đó còn có sự góp mặt của các doanh nghiệp quốc tế đến từ Đức, Pháp, Cộng hòa Séc, Slovenia, Ý, Canada, Hàn Quốc, Nhật Bản, Trung Quốc, Pakistan, Malaysia, SingaporeCông ty Cổ phần Dược Hậu GiangCông ty CP Dược OPCCông ty Cỏ phần Dược PymepharcoBên cạnh chuỗi sự kiện Triển lãm, Ngày 1292019 Hiệp hội phối hợp với Cục Quản lý Dược Bộ Y tế, Công ty CP ADPEX chủ trì buổi hội thảo với chủ đề  Hội thảo diễn ra dưới sự Chủ trì của Ông Nguyễn Văn Tựu  Chủ tịch Hiệp hội Doanh nghệp Dược Việt Nam và Báo cáo viên là Bà Vũ Thị Hiệp  Phó trưởng phòng Pháp chế Thanh tra, Cục quản lý Dược, Bộ Y tế. Hội Thảo đã  cập nhật  các VBQPPL mới ban hành, trọng tâm các điểm mới trong các Nghị định và thông tư hướng dẫn luật dược về các lĩnh vực đăng ký thuốc, đấu thầu thuốc, quản lý giá thuốc, xuất nhập khẩu, phân phối thuốc cho các doanh nghiệp hội viên và đối tượng có quan tâm giúp doanh nghiệp tiếp cận một cách nhanh chóng và đầy đủ thông tin để thực hiện trong hoạt động SXKDĐến dự Hội Thảo có gần 200 đại biểu đến từ các đơn vị Doanh nghiệp Dược Việt Nam, các VPĐD các đại biểu của cơ quan quản lý nhà nước, các viện, trường đào tạo trong lĩnh vực dược, các DN nước ngoài tham gia Triển lãm và các đối tượng quan tâm.Bài giảng Báo cáo viên file đính kèmÔng Nguyễn Văn Tựu, Chủ tịch Hiệp hội Chủ trì Hội thảo.Bà Vũ Thị Hiệp  Phó trưởng phòng Thanh tra, Pháp chế  Báo cáo ViênĐại biêu tham dự Hội Thảo.", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/le-khai-mac-hoi-thao-cap-nhat-cac-vbqppl-moi-ban-hanh-trong-linh-vuc-du-c-tai-trien-lam-y-te-q"},
{"title": "Hiệp hội tham dự Diễn đàn đạo đức kinh doanh cho các doanh nghiệp vừa và nhỏ APEC 2019 tổ chức tại Santiago, Chile từ ngày 910 tháng 9 năm 2019", "timeCreatePostOrigin": "2019/09/25", "summary": "Hội nghị đã tổng kết việc thực hiện sáng kiến sau 6 năm triển khai thực hiện: Kể từ khi sáng kiến xây dựng và thực hiện nguyên tắc đạo đức trong lĩnh vực dược phẩm sinh học được đưa ra tại Hội nghị Bộ trưởng các nước thành viên APEC vào tháng 9 năm 2010. Từ năm 2012 – 2018, Diễn đàn đạo đức kinh doanh cho các doanh nghiệp vừa và nhỏ APEC  đã được tổ chức hàng năm với rất nhiều các buổi đào tạo cho hơn 1500 đại diện từ các đơn vị, Hiệp hội. Đã có hàng chục Hiệp hội trong lĩnh vực dược phẩm ở các quốc gia trong khu vực bắt đầu xây dựng một nguyên tắc đạo đức của riêng mình dựa trên Bản nguyên tắc đạo đức kinh doanh được xây dựng đầu tiên tại Mexico năm 2011. Đã có 9 quốc gia ký cam kết chung về hoạt động liêm chính và minh bạch trong ngành giữa các Hiệp hội liên quan, chuyên viên y tế, tổ chức đại diện cho bệnh nhân, và cơ quan ban ngành thuộc chính phủ( Mexico Canada, Chile, China, Japan, Mexico, Peru, Philippines, và Việt Nam).", "content": "Tại diễn đàn Hiệp hội doanh nghiệp Dược Việt Nam đã báo cáo việc thực hiện Nguyên tắc đạo đức do Hiệp hội xây dựng dựa trên Nguyên tắc của Mexico. Theo đó Năm 2017, Hiệp hội đã xây dựng, ký ban hành và khuyến khích các doanh nghiệp tự nguyện áp dụng các nguyên tắc đạo đức trong hoạt động sản xuất kinh doanh của đơn vị mình. Là một trong các đối tác ký cam kết chung về hoạt động liêm chính và minh bạch trong ngành dược phẩm và thiết bị y tếVietNam Consensus Framework Hiệp hội tiếp tục việc thực hiện và bảo đảm hiệu quả thực hiện bản cam kết. Lãnh đạo Hiệp hội cũng có kế hoạch kết nối với các đối tác ký kết khác để có thể tổ chức một buổi họp cho việc tổng kết và xây dựng kế hoạch tiếp theo.Tham dự diễn đàn cùng đại diện Hiệp hội còn có Ông Lê Quốc Khánh, Tổng giám đốc công ty Dược Hà tĩnh, đại diện doanh nghiệp vừa và nhỏ hội viên Hiệp hội. Ông Khánh đã tham gia một phiên thảo luận cùng CEO của một số nước về các cơ hội, thách thức trong việc thực hiện nguyên tắc đạo đức tại đơn vị và những đề nghị đề xuất với cơ quan QLNN và các bên liên quan. Diễn đàn cũng đã đưa ra một chương trình mới, diễn đàn dành riêng cho các CEO của các doanh nghiệp vừa và nhỏ trong khối APEC về đạo đức và liêm chính, chương trình có thể được tổ chức trong khuôn khổ diễn đàn này vào các năm tới.Tin VPHH", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/hiep-hoi-tham-du-dien-ao-uc-kinh-doanh-cho-cac-doanh-nghiep-vua-va-nho-apec-2019-chuc-tai-sant"},
{"title": "Công bố danh sách Doanh nghiệp xuất khẩu uy tín năm 2018", "timeCreatePostOrigin": "2019/09/24", "summary": "Bộ Trưởng Bộ Công Thương vừa ký Ban hành quyết định về việc phê duyệt và công bố danh sách \"Doanh nghiệp xuất khẩu uy tín\" năm 2018.", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/cong-bo-danh-sach-doanh-nghiep-xuat-khau-uy-tin-nam-2018"},
{"title": "Chương trình đánh giá hiệu quả hoạt động của doanh nghiệp", "timeCreatePostOrigin": "2019/10/07", "summary": "Hiện nay, Cục phát triển doanh nghiệp - Bộ kế hoạch đầu tư đang phối hợp với Tổ chức huấn luyện doanh nghiệp quốc tế ActionCoarch(IBC) triển khai thí điểm chương trình đánh giá hiệu quả hoạt động của doanh nghiệp trên internet.", "content": "Kết quả tổng hợp và phân tích tổng quan sức khỏe của doanh nghiệp được khảo sát làm cơ sở để giúp cơ quan hỗ trợ doanh nghiệp đề xuất xây dựng chính sách và giải pháp hỗ trợ, phát triển DN phù hợp với nhu cầu và thực trạng của doanh nghiệp.Đề nghị doanh nghiệp nghiên cứu Nội dung chương trình tại website smecare.business.gov.vnThông tin chi tiết xin liên hệ anh Bùi Minh TúSố ĐT 0989660398, email contactbusiness.gov.vn", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/chuong-trinh-anh-gia-hieu-qua-hoat-ong-cua-doanh-nghiep"},
{"title": "Mời tham dự Chuỗi các hoạt động kết nối DN Việt  Nga 1416112019", "timeCreatePostOrigin": "2019/11/11", "summary": null, "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/moi-tham-du-chuoi-cac-hoat-ong-ket-noi-dn-viet-nga-14-16112019"},
{"title": "Hội nghị toàn thể doanh nghiệp Hội viên năm 2019", "timeCreatePostOrigin": "2019/11/26", "summary": "Ngày 23 tháng 11 tại TP. Hồ Chính Minh Hiệp hội doanh nghiệp Dược Việt Nam đã tổ chức Hội nghị toàn thể Doanh nghiệp hội viên năm 2019 để tổng kết công tác năm 2019, đề ra phương hướng nhiệm vụ công tác năm 2020.", "content": "Hội nghị là dịp để các doanh nghiệp hội viên gặp gỡ, giao lưu, cùng nhau chia sẻ kết quả hoạt động trong năm của Hiệp hội và doanh nghiệp Là dịp để lãnh đạọ Bộ Y tế, Bảo hiểm xã hội Việt Nam, Cục Quản lý dược và các Vụ, Cục, Viện thuộc Bộ Y tế tiếp xúc trực tiếp với  cộng đồng doanh nghiệp nhằm chia sẻ thông tin, lắng nghe tâm tư nguyện vọng, kiến nghị của doanh nghiệp với cơ quan quản lý, đưa ra giải pháp tháo gỡ khó khăn, tạo thuận lợi cho doanh nghiệp hoạt động hiệu quả với tinh thần đồng hành cùng doanh nghiệp Hội nghị vinh dự được đón tiếp Ông Phạm Lương Sơn, Phó Tổng Giám đốc Bảo hiểm xã hội Việt Nam Ông Nguyễn Thành Lâm, Phó Cục trưởng Cục quản lý Dược  Bộ Y tế Ông Lê  Văn Phúc, Trưởng Ban Dược và Vật tư Y tế Bảo hiểm xã hội Việt Nam ông Đoàn Cao Sơn Viện trưởng Viện kiểm nghiệm thuốc TW, Ông Trần Việt Hùng Viện trưởng viện kiểm nghiệm thuốc TPHCM  Đại điện lãnh đạo một số Vụ, Viện, Cục thuộc Bộ Y tế Cùng đại diện lãnh đạo của các doanh nghiệp hội viên Hiệp hộiTrong báo cáo tổng kết công tác hiệp hội năm 2019, phương hướng nhiệm vụ năm 2020 Ông Trần Đức Chính  Phó chủ tịch thường trực Hiệp hội đánh giá Năm 2019, với sự nỗ lực của Ban Chấp hành Hiệp hội và các doanh nghiệp hội viên, Hiệp hội đã hoàn thành tốt kế hoạch năm. Công tác hiệp hội tiếp tục có những đổi mới trong công tác quản lý và điều hành của Hiệp hội, đáp ứng được một phần nguyện vọng của các doanh nghiệp hội viên. Vai trò của Hiệp hội đã được khẳng định Bộ Y tế VCCI  các Bộ Ngành khác luôn đề cao vai trò của Hiệp hội và ngày càng hợp tác chặt chẽ với Hiệp hội trong quá trình xây dựng, triển khai các chủ trương, chính sách, văn bản QPPL liên quan đến Ngành Dược, đến cộng đồng Doanh nghiệp, Doanh nhân. Hiệp hội đã hoàn thành có trách nhiệm và kịp thời đối với các Doanh nghiệp hội viên và cộng đồng các Doanh nghiệp dược Việt Nam, kết nối tạo sức mạnh đoàn kết, hợp tác giữa các doanh nghiệp hội viên và các doanh nghiệp dược Việt Nam trong quá trình hoạt động, hội nhập và phát triểnCác vấn đề vướng mắc, khó khăn lớn trong hoạt động sản xuất, kinh doanh của doanh nghiệp đã được trình bày tại hội nghị đều được đại diện lãnh đạo Bảo hiểm xã hội Việt Nam  Phó Cục trưởng Cục Quản lý dược lắng nghe, trao đổi, trả lời cho doanh nghiệp và đưa ra các giải pháp để khắc phục. Phó Cục trưởng tin tưởng với sự quyết tâm của lãnh đạo Bộ Y tế, sự nỗ lực của Hiệp hội và các doanh nghiệp, ngành Dược Việt Nam sẽ có nhiều biến chuyển tích cực trong thời gian tới, đóng góp hiệu quả trong công tác chăm sóc và bảo vệ sức khỏe nhân dânPhát biểu bế mạc hội nghị Ông Nguyễn Văn Tựu  Chủ tịch Hiệp hội đã cảm ơn, Phó Tổng Giám đốc Bảo hiểm xã hội Việt Nam Phạm Lương Sơn, Ông Nguyễn Thành Lâm, Phó Cục trưởng Cục quản lý Dược  Bộ Y tế  đã phát biểu chỉ đạo giải quyết các khó khăn vướng mắc trong hoạt động sản xuất kinh doanh đúng và trúng với mong mỏi của các doanh nghiệp. Năm 2020,  tiếp tục được kỳ vọng là một năm với nhiều cơ hội nhưng cũng dự đoán nhiều thách thức đối với các doanh nghiệp Việt Nam nói chung và các doanh nghiệp Dược nói riêng. Ban chấp hành Hiệp hội sẽ tiếp tục phát huy điểm mạnh, hạn chế, khắc phục những điểm còn tồn tại trong năm để làm tốt hơn nữa công tác quản lý điều hành hoạt động hiệp hội để Hiệp hội ngày càng phát triển, đồng hành cùng doanh nghiệp góp phần thúc đẩy hoạt động sản xuất kinh doanh của doanh nghiệp hội viên phát triển, đạt hiệu quả, góp phần đưa ngành dược Việt Nam phát triển và hội nhập", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/hoi-nghi-toan-doanh-nghiep-hoi-vien-nam-2019"},
{"title": "Mời tham dự Hội nghị Thủ tướng với doanh nghiệp ngày 23122019", "timeCreatePostOrigin": "2019/12/18", "summary": null, "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/moi-tham-du-hoi-nghi-thu-tuong-voi-doanh-nghiep-ngay-23122019"},
{"title": "Quyết định ban hành danh mục 1064 thuốc sản xuất trong nước được cấp số đăng ký lưu hành tại VN  Đợt 164", "timeCreatePostOrigin": "2019/03/04", "summary": null, "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/quyet-inh-ban-hanh-danh-muc-1064-thuoc-san-xuat-trong-nuoc-u-c-cap-so-ang-ky-luu-hanh-tai-vn-t"},
{"title": "Công văn số 842BHXHDVT ngày 20 tháng 3 năm 2019 về việc Thanh toán đối với thuốc chứa Alphachymotrypsin theo Công văn số 7740BYTQLD của Bộ Y tế", "timeCreatePostOrigin": "2019/03/25", "summary": "Ngày 20 tháng 3 năm 2019, Bảo hiểm Xã hội Việt Nam ra công văn Số 842/BHXH-DVT thông báo về việc Thanh toán đối với thuốc chứa Alphachymotrypsin theo Công văn số 7740/BYT-QLD của Bộ Y tế.", "content": "Công văn Số842BHXHDVT file đính kèm BHXH Yêu cầu các đơn vị tổ chức thực hiện và kịp thời báo cáo khó khăn, vướng mắc về BHXH Việt Nam để được hướng dẫn, giải quyết..", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/cong-van-so-842bhxh-dvt-ngay-20-thang-3-nam-2019-ve-viec-thanh-toan-oi-voi-thuoc-chua-alphachy"},
{"title": "Xét chọn Doanh nghiệp xuất khẩu uy tín năm 2018", "timeCreatePostOrigin": "2019/05/06", "summary": "Tiếp tục chương trình xét chọn doanh nghiệp Xuất khẩu uy tín của các năm trước đây, với mục tiêu ghi nhận đóng góp tích cực của các Doanh nghiệp xuất khẩu Việt Nam trong việc nâng cao sức cạnh tranh đồng thời hỗ trợ Doanh nghiệp mở rộng tìm kiếm thị trường xuất khẩu.", "content": "Hiệp hội xin thông báo tới Doanh nghiệp Chương trình xét chọn DNXKUT năm 2018, các DN đạt tiêu chí kim ngạch xuất khẩu tối thiểu năm 2018 đối với ngành hàng Dược TBYT là 1.100.000 USD và đáp ứng các tiêu chí xét chọn quy định trong QĐ số 911QĐBCT về quy tắc xét chọn DNXKUT đính kèm thì đủ điều kiện nộp hồ sơ xét chọn.Mọi thông tin chi tiết file đính kèm", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/xet-chon-doanh-nghiep-xuat-khau-uy-tin-nam-2018"},
{"title": "Triển khai công cụ trực tuyến đính chính thông tin trong quyết định cấp giấy đăng ký lưu hành thuốc", "timeCreatePostOrigin": "2019/04/24", "summary": "Để tạo điều kiện thuận lợi cho cơ quan quản lý nhà nước và cho các cơ sở đăng ký lưu hành thuốc, nguyên liệu làm thuốc thực hiện thủ tục để nghị đính chính thông tin thuốc, nguyên liệu làm thuốc đã được cấp giấy đăng ký lưu hành tại VN. Cục QLD triển khai thí điểm công cụ trực tuyến đề nghị đính chính thông tin trong quyết định cấp giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc hoặc hồ sơ đăng ký thuốc ", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/trien-khai-cong-cu-truc-tuyen-inh-chinh-thong-tin-trong-quyet-inh-cap-giay-ang-ky-luu-hanh-thu"},
{"title": "Công bố thông tin về giá thuốc kê khai, kê khai lại thông tin bổ sung, thay đổi của thuốc đã kê khai", "timeCreatePostOrigin": "2019/06/13", "summary": "Ngày 20/3/2019, Cục Quản lý Dược có công văn số 3583/QLD-GT thông báo các đơn vị về việc Cục QLD triển khai hệ thống dịch vụ công cấp độ 4 về kê khai, kê khai lại giá thuốc theo quy định tại Nghị định số 155/2018/NĐ-CP ngày 12/11/2018 để tiếp nhận và giải quyết 03 thủ tục: Tiếp nhận hồ sơ kê khai giá thuốc nước ngoài và thuốc sản xuất trong nước; Tiếp nhận hồ sơ kê khai lại giá thuốc nước ngoài; Tiếp nhận hồ sơ thay đổi, bổ sung thông tin đối với thuốc đã kê khai, kê khai lại.", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/cong-bo-thong-tin-ve-gia-thuoc-ke-khai-ke-khai-lai-thong-tin-bo-sung-thay-oi-cua-thuoc-ke-khai"},
{"title": "Triển khai công cụ trực tuyến đề nghị duy trì hiệu lực số đăng ký lưu hành theo quy định tại thông tư số 322018TTBYT", "timeCreatePostOrigin": "2019/06/17", "summary": "Theo thông báo tại công văn số 9220/QLD-ĐK của Cục QLD:", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/trien-khai-cong-cu-truc-tuyen-e-nghi-duy-tri-hieu-luc-so-ang-ky-luu-hanh-theo-quy-inh-tai-thon"},
{"title": "Mời tham dự chương trình Đánh giá, Công bố Doanh nghiệp Bền vững Việt Nam 2019", "timeCreatePostOrigin": "2019/06/20", "summary": "Năm 2019, Phòng Thương mại và Công nghiệp Việt Nam (VCCI) tiếp tục tổ chức ", "content": "Để tham khảo thêm thông tin chi tiết, quý doanh nghiệp vui lòng truy cập website  hoặc liên hệ với cán bộ đầu mối theo thông tin như sauBan Tổ chức rất mong nhận được hồ sơ tham gia của Quý Doanh nghiệp.", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/moi-tham-du-chuong-trinh-anh-gia-cong-bo-doanh-nghiep-ben-vung-viet-nam-2019"},
{"title": "Bộ Y tế tổ chức bình chọn và trao giải thưởng Ngôi sao thuốc Việt lần 2 năm 2019", "timeCreatePostOrigin": "2019/07/19", "summary": "Thực hiện văn bản số 2880/VPCP-TCCV ngày 31/2/2019 của văn phòng chính phủ về việc tổ chức giải thưởng \"Ngôi sao thuốc Việt\" và quyết định số 3441/QĐ-BYT ngày 05/09/2014 của Bộ trưởng Bộ Y tế về việc ban hành kế hoạch triển khai Đề án \"Người Việt Nam ưu tiên dùng thuốc Việt Nam\" giai đoạn II, Bộ Y tế tổ chức bình chọn và trao tặng giải thưởng \"Ngội sao thuốc Việt\" lần thứ 2 năm 2019 cho các doanh nghiệp sản xuất thuốc và các thuốc sản xuất trong nước.", "content": "Hiệp hội đề nghị các doanh nghiệp nghiên cứu quy chế, mẫu hồ sơ, cách thức nhận hồ sơ và thời gian nhận hồ sơtrong công văn đính kèm và đăng ký tham gia giải thưởng.", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/bo-y-te-chuc-binh-chon-va-trao-giai-thu-ng-ngoi-sao-thuoc-viet-lan-2-nam-2019"},
{"title": "Đề cử doanh nhân tham gia bình xét danh hiệu Doanh nhân Việt Nam tiêu biểu năm 2019", "timeCreatePostOrigin": "2019/07/19", "summary": "Hiệp hội Doanh nghiệp Dược Việt Nam nhận được công văn số 11597/QLD-KD ngày 15 tháng 7 năm 2019 của Cục quản lý Dược về việc đề cử doanh nhân tham gia bình xét danh hiệu \"Doanh nhân Việt Nam tiêu biểu\" năm 2019  theo đề nghị tại công văn số 1265/PTM-TĐKT ngày 06/6/2019 của Phòng Thương mại cà Công nhiệp Việt Nam.", "content": "Thông tin chi tiết1. Công văn số 1265PTMTĐKT ngày 0662019 của Phòng thương mại và Công nghiệp Việt Nam file đính kèm2. Quy chế , mẫu danh sách đề cử và Mẫu báo cáo thành tích file đính kèmHiệp hội Doanh nghiệp Dược Việt Nam xin thông báo để các Doanh nghiệp được biết và có nhu cầu tham gia xin gửi hồ sơ về VP Hiệp hội Doanh nghiệp DƯợc Việt Nam  12 Ngô tất tố P Văn Miếu, Q Đống Đa, Hà Nội trước ngày 2372019 để Văn phòng tổng hợp gửi Cục quản lý Dược tổng hợp xét chọn.", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/e-cu-doanh-nhan-tham-gia-binh-xet-danh-hieu-doanh-nhan-viet-nam-tieu-bieu-nam-2019"},
{"title": "Triển khai xem xét kê khai lại giá thuốc sản xuất trong nước tại Nghị Định số 1552018NĐCP", "timeCreatePostOrigin": "2019/07/25", "summary": "Thực hiện chủ trương cải cách thủ tục hành chính theo hướng tạo điều kiện thông thoáng cho Doanh nghiệp, Bộ Y tế đã tham mưu cho Chính phủ ban hành Nghị định số 155/2018/NĐ-CP ngày 12/11/2018 sửa đổi bổ sung một số quy định liên quan đến điều kiện đầu tư kinh doanh thuộc phạm vi quản lý nhà nước của Bộ Y tế. Nghị định số 155/2018/NĐ-CP ngày 12/11/2018 đã sửa đổi, bổ sung một số điều của Nghị định số 54/2017/NĐ-CP ngày 08/05/2017 quy định chi tiết một số điều về biện pháp thi hành luật Dược.", "content": "1.Một trong những nội dung quan trọng tại Nghị định số 1552018NĐCP ngày 12112018 là việc thay đổi cơ chế quản lý giá thuốc từ tiền kiểm sang hậu kiểm2. Để đảm bảo thống nhất trong việc xem xét hồ sơ kê khai lại thuốc sản xuất trong nước, Cục quản lý Dược đề nghị Sở Y tế triển khai một số nội dung cụ thể.Thông tin chi tiết file đính kèmCục quản lý Dược Bộ Y tế đề nghị Sở y tế các tỉnh, thành phố trực thuộc Trung ương nghiêm túc thực hiện. Trong quá trình triển khai, nếu gặp khó khăn, vướng mắc đề nghị phản ánh về Cục quản lý Dược để kịp thời giải quyết..", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/trien-khai-xem-xet-ke-khai-lai-gia-thuoc-san-xuat-trong-nuoc-tai-nghi-inh-so-1552018n-cp"},
{"title": "Chỉ tiếp nhận hồ sơ xác nhận nội dung thông tin, quảng cáo thuốc theo hình thức trực tuyến từ 192018", "timeCreatePostOrigin": "2018/08/24", "summary": "Cục Quản lý Dược vừa ban hành công văn số 16223/QLD-TT về việc xác nhận nội dung thông tin, quảng cáo thuốc trực tuyến.", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/chi-tiep-nhan-ho-so-xac-nhan-noi-dung-thong-tin-quang-cao-thuoc-theo-hinh-thuc-truc-tuyen-tu-1"},
{"title": "Công văn số 1050QLDGT của Cục quản lý dược về việc thanh quyết toán chi phí thuốc có hàm lượng, dạng bào chế, dạng đóng gói ít cạnh tranh có giá trúng thầu cao bất hợp lý", "timeCreatePostOrigin": "2018/09/04", "summary": "Ngày 28/8/2018 Cục quản lý Dược có công văn số 1050/QLD-GT gửi Vụ bảo hiểm y tế - Bộ Y tế liên quan đến công văn số 2261/BHXH-DVT ngày 19/6/2018 của Bảo hiểm xã hội việt nam về việc thanh toán chi phí thuốc có hàm lượng, dạng bào chế, dạng đóng gói ít cạnh tranh có giá trúng thầu cao bất hợp lý.", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/cong-van-so-1050qld-gt-cua-cuc-quan-ly-du-c-ve-viec-thanh-quyet-toan-chi-phi-thuoc-co-ham-lu-n"},
{"title": "Mời tham dự Hội thảo Cách mạng công nghiệp 4.0  cơ hội và thách thức cho các Doanh nghiệp dược việt Nam", "timeCreatePostOrigin": "2018/09/07", "summary": "Ngành  dược Việt Nam  đang trong quá trình công nghiệp hóa, hiện đại hóa và hội nhập quốc tế, cuộc Cách mạng công nghiệp lần thứ 4 mở ra nhiều cơ hội trong việc nâng cao trình độ công nghệ, nâng cao năng lực sản xuất, chất lượng dược phẩm và năng lực cạnh tranh của các doanh nghiệp dược trong nước tạo ra sự thay đổi lớn về hình thái kinh doanh dịch vụ; tạo ra nhiều cơ hội cho các doanh nghiệp khởi nghiệp sáng tạo; giảm đáng kể chi phí giao dịch, vận chuyển; tạo cơ hội đầu tư hấp dẫn và đầy tiềm năng trong lĩnh vực công nghệ số và Internet", "content": "Để  các doanh nghiệp dược  hiểu về cách mạng công nghiệp 4.0, tiềm năng ứng dụng và thách thức đối với hoạt động sản xuất kinh doanh của doanh nghiệp nhằm chủ động nắm bắt cơ hội, đưa ra các giải pháp thiết thực tận dụng tối đa các lợi thế, đồng thời giảm thiểu những tác động tiêu cực của cuộc Cách mạng công nghiệp 4.0, Hiệp hội doanh nghiệp dược Việt Nam phối hợp với công ty Cổ phần ADPEX tổ chức Hội thảo tại Triển lãm Y tế Quốc tế Việt Nam lần thứ 13 tại Thành Phố Hồ Chí Minh với sự tham gia của các diễn giả là chuyên gia cao cấp   uy tín nước ngoài và trong nước trong lĩnh vực công nghệ thông tin và ngành dược đem lại thông tin hữu ích cho các doanh nghiệp dược Việt Nam.  từ 8h3012h30, thứ 5 ngày 20 tháng 9 năm 2018. tại Phòng Hội thảo 1 nhà A2 Trung tâm Hội nghị và Triển lãm Sài Gòn SECC, địa chỉ 799 Nguyễn Văn Linh, Phường Tân Phú, Quận 7. TP.Hồ Chí Minh.Nội dung đính kèmLãnh đạo và cán bộ chủ chốt của các DN DượcMiễn phí tham gia Hội thảo            Để công tác chuẩn bị cho buổi Hội thảo được chu đáo, đề nghị quý Doanh nghiệp cử cán bộ tham dự và gửi thông tin đăng ký theo Mẫu đăng ký gửi kèm theo về Hiệp hội Doanh nghiệp Dược Việt Nam trước ngày 1592018 theo địa chỉ Hiệp hội Doanh nghiệp Dược Việt Nam12 Ngô Tất Tố, Phường Văn Miếu, Đống Đa, Hà Nội.ĐT 024.3846.5223     Fax 0243.846.5224        Email             Hiệp hội xin trân trọng kính mời các Doanh nghiệp cử người tham dự Hội thảo không hạn chế số người tham dự.", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/moi-tham-du-hoi-thao-cach-mang-cong-nghiep-40-co-hoi-va-thach-thuc-cho-cac-doanh-nghiep-du-c-v"},
{"title": "Thẩm định 02 thông tư ban hành Danh mục thuốc đấu thầu, Danh mục thuốc đấu thầu tập trung, Danh mục thuốc được áp dụng hình thức đàm phán giá và Danh mục thuốc sản xuất trong nước đáp ứng yêu cầu về điều trị, giá thuốc và khả năng cung cấp", "timeCreatePostOrigin": "2018/09/25", "summary": "Ngày 24/9/2018 Hiệp hội nhận được giấy mời từ Vụ pháp chế - Bộ Y tế mời tham dự cuộc họp thẩm định 02 Dự thảo thông tư:", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/tham-inh-02-thong-tu-ban-hanh-danh-muc-thuoc-au-thau-danh-muc-thuoc-au-thau-tap-trung-danh-muc"},
{"title": "Khai mạc Triển lãm Y tế Quốc tế Việt Nam lần thứ 13 Pharmed  healthcare VietNam 2018", "timeCreatePostOrigin": "2018/10/02", "summary": "Ngày 19/9/2018, tại Trung tâm Hội chợ Triển lãm Sài gòn – SECC, 799 Nguyễn Văn Linh, Quận 7, TP. Hồ Chí Minh diễn ra Lễ Khai mạc Triển lãm chuyên ngành Y Dược Việt Nam 2018 và Triển lãm Y tế Quốc tế Việt Nam lần thứ 13 - PHARMED & HEALTHCARE, do Công ty CP ADPEX, Hiệp hội Doanh nghiệp Dược Việt Nam, Trung tâm truyền thông giáo dục sức khỏe Trung Ương, Công ty CP Xuất nhập khẩu Y tế Việt Nam phối hợp cùng tổ chức dưới sự Dưới sự ủng hộ của Bộ Y tế", "content": "Trải qua 13 năm liên tiếp Pharmed  Healthcare Vietnam 2018 phát triển với mục tiêu vươn tới tầm khu vực và thế giới, mang lại hiệu quả cao nhất cho các đơn vị tham gia, góp phần nâng cao chất lượng ngành y tế Việt Nam, nâng cao thương hiệu Triển lãm Y tế quốc tế Việt Nam PHARMEDI. Với qui mô trưng bày 10,000m2 của 600 gian hàng đến từ 25 quốc gia và vùng lãnh thổ giới thiệu và trưng bày các sản phẩm đa dạng Dược phẩm, máy móc, thiết bị và công nghệ nghiên cứu phát triển sản xuất nguyên liệu, đóng gói dược phẩm Thiết bị và dụng cụ y tế, các giải pháp ứng dụng khoa học công nghệ trên nhiều lĩnh vực như chẩn đoán, điều trị, theo dõi và chăm sóc bệnh nhân Sản phẩm và thiết bị hóa nghiệm, phân tích, đo lường và kiểm tra chất lượng sản phẩm trong ngành Dược phẩm và công nghệ sinh học, thiết bị xử lý môi trường bệnh viện, xử lý môi trường nước và rác thải trong ngành y tế Thiết bị thẩm mỹ, massage spa và các sản phẩm chăm sóc sắc đẹp Dịch vụ Y tế chất lượng caoLễ cắt băng Khai mạc Triển lãm Các Đại biểu tham dự Khai mạc Triển lãmĐặc biệt tại Triển lãm Hiệp hội DN Dược VN  nhằm quảng bá các thương hiệu và sản phẩm tiêu biểu cho các doanh nghiệp dược trong nước, tạo cơ hội cho các doanh nghiệp trong và ngoài nước tìm kiếm đối tác, trao đổi học hỏi kinh nghiệm để cùng phát triểnCác Đại biểu tham quan khu Gian hàng trưng bày các sản phẩm tiêu biểu của Hiệp hội DN Dược Việt NamCác sản phẩm trưng bày tại Gian hàngTriển lãm có sự tham gia của nhiều doanh nghiệp dược và trang thiết bị y tế trong nước với các thương hiệu hàng đầu tại Việt Nam như Armepharco, Dược Hậu Giang, Pymepharco, Savipharm, Tiến Tuấn, New Diamond, Vikomed, Vietmed Bên cạnh đó còn có sự góp mặt của các doanh nghiệp quốc tế đến từ Đức, Pháp, Cộng hòa Séc, Slovenia, Ý, Canada, Hàn Quốc, Nhật Bản, Trung Quốc, Pakistan, Malaysia, SingaporeCông ty Cổ phần Dược Hậu GiangCông ty Cỏ phần PymepharcoCông ty Cổ phần Dược phẩm SaviCông ty Cổ phần Dược Đồng NaiBên cạnh chuỗi sự kiện, Hiệp hội phối hợp với Công ty CP ADPEX chủ trì buổi hội thảo với chủ đề  Hội thảo là một sự kiện lớn với sự tham gia của các diễn giả là chuyên gia cao cấp uy tín nước ngoài và trong nước trong lĩnh vực công nghệ thông tin và ngành dược, đem lại thông tin hữu ích cho các doanh nghiệp dược Việt Nam, là động lực truyền cảm hứng cho các doanh nghiệp để tìm hiểu, tiếp cận, đổi mới về quản trị doanh nghiệp Phát triển cơ sở hạ tầng thông minh. Các diễn giả đã đưa ra những cơ hội và thách thức cho doanh nghiệp dược trước tác động của các làn sóng công nghệ mới. Theo đó, tất cả các ngành công nghiệp đang dịch chuyển mạnh mẽ dựa trên nền tảng công nghệ, tạo ra các xu hướng mới trong ngành, tác động mạnh đến các xu hướng cạnh tranh và phát triển bền vững của từng doanh nghiệp, Hội thảo đã thu hút đông đảo các đơn vị tham gia. Công ty cổ phần công nghệ CITEK  tham gia trình bày hai chuyên đề Ứng dụng mô hình SAP S4HANA giải pháp quản trị Doanh nghiệp ERP thế hệ mới vào quản trị và điều hành Doanh nghiệp Dược và chuyên đề Chia sẻ kinh nghiệm thực tiễn triển khai thành công giải pháp SAP ERP tại nhiều doanh nghiệp.Đi kèm các hoạt động tại Triển lãm, Lãnh đạo Hiệp hội còn làm việc với các doanh nghiệp trong và ngoài nước để giới thiệu về Hiệp hội và các đơn vị Hội viên, tăng cường kết nối giao thương, tìm kiếm cơ hội hợp tác.  đó là những gì mà Triển lãm Pharmed  Healthcare Viet Nam 2018 muốn đem đến cho các nhà chuyên môn", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/khai-mac-trien-lam-y-te-quoc-te-viet-nam-lan-thu-13-pharmed-healthcare-vietnam-2018"},
{"title": "Bộ Y tế Sri Lanka mời thầu một số loại thuốc", "timeCreatePostOrigin": "2018/10/24", "summary": "Hiệp hội nhận được công văn số 19755/QLD-GT của Cục quản lý dược thông báo về việc Bộ Y tế Sri Lanka tổ chức mời thầu một số loại thuốc và đề nghị thông báo tới các doanh nghiệp Dược.", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/bo-y-te-sri-lanka-moi-thau-mot-so-loai-thuoc"},
{"title": "Báo cáo kết quả hoạt động SXKD năm 2018 của doanh nghiệp Hội viên", "timeCreatePostOrigin": "2018/10/31", "summary": "Để có thông tin, số liệu về kết quả hoạt động, sản xuất kinh doanh của doanh nghiệp Hội viên, chuẩn bị cho báo cáo năm 2018, Hiệp hội đề nghị các Doanh nghiệp Hội viên báo cáo kết quả hoạt động sản xuất kinh doanh của doanh nghiệp gửi về Văn phòng Hiệp hội để tổng hợp, báo cáo cơ quan quản lý; đồng thời để BCH Hiệp hội phân tích đánh giá kết quả hoạt động của Hiệp hội, đưa ra phương hướng và kế hoạch hoạt động năm 2019.", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/bao-cao-ket-qua-hoat-ong-sxkd-nam-2018-cua-doanh-nghiep-hoi-vien"},
{"title": "Giấy mời dự Hội nghị toàn thể doanh nghiệp hội viên năm 2018", "timeCreatePostOrigin": "2018/10/31", "summary": "Thực hiện kế hoạch công tác năm 2018 của Hiệp hội doanh nghiệp dược Việt Nam; Nghị quyết lần thứ 5 của Ban chấp hành Hiệp hội ngày 19 tháng 5 năm 2018. Hiệp hội tổ chức Hội nghị toàn thể Doanh nghiệp Hội viên năm 2018", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/giay-moi-du-hoi-nghi-toan-doanh-nghiep-hoi-vien-nam-2018"},
{"title": "Hội nghị toàn thể doanh nghiệp Hội viên năm 2018", "timeCreatePostOrigin": "2018/12/13", "summary": "Ngày 08 tháng 12 tại TP.Nha Trang tỉnh Khánh Hòa Hiệp hội doanh nghiệp Dược Việt Nam đã tổ chức Hội nghị toàn thể Doanh nghiệp hội viên 2018.", "content": "Trong báo cáo tổng kết công tác hiệp hội năm 2018, phương hướng nhiệm vụ năm 2019 Ông Trần Đức Chính  Phó chủ tịch thường trực Hiệp hội đánh giáNăm 2018, với sự nỗ lực của Ban Chấp hành Hiệp hội và các doanh nghiệp hội viên, Hiệp hội đã hoàn thành tốt kế hoạch năm. Công tác hiệp hội tiếp tục có những đổi mới trong công tác quản lý và điều hành của Hiệp hội, đáp ứng được một phần nguyện vọng của các doanh nghiệp hội viên. Vai trò của Hiệp hội đã được khẳng định Bộ Y tế VCCI  các Bộ Ngành khác luôn đề cao vai trò của Hiệp hội và ngày càng hợp tác chặt chẽ với Hiệp hội trong quá trình xây dựng, triển khai các chủ trương, chính sách, văn bản QPPL liên quan đến Ngành Dược, đến cộng đồng Doanh nghiệp, Doanh nhân.Hội nghị năm nay được các đại biểu tham dự đánh giá là thành công và tràn đầy hy vọng cho một tương lai tươi sáng hơn đối với ngành dược Việt Nam. Các vấn đề vướng mắc, khó khăn lớn trong hoạt động sản xuất, kinh doanh của doanh nghiệp đã được trình bày tại hội nghị đều được đại diện lãnh đạo VCCI, BHXHVN  Thứ trưởng BYT lắng nghe, tiếp thu và có những cam kết giải quyết làm yên lòng các doanh nghiệp. Thứ trưởng tin tưởng sâu sắc rằng với sự quyết tâm của lãnh đạo Bộ, sự nỗ lực của các doanh nghiệp, ngành Dược Việt Nam sẽ khởi sắc trong thời gian tới, đóng góp tích cực vào công tác chăm sóc và bảo vệ sức khỏe nhân dân.Phát biểu bế mạc hội nghị Ông Nguyễn Văn Tựu  Chủ tịch Hiệp hội đã vui mừng cảm ơn Thứ trưởng Bộ Y tế Trương Quốc Cường, PCT VCCI Đoàn Duy Khương, Phó TGĐ BHXHVN Phạm Lương Sơn đã phát biểu chỉ đạo giải quyết các khó khăn vướng mắc trong hoạt động sản xuất kinh doanh đúng và trúng với mong mỏi của các doanh nghiệp. Năm 2019 tiếp tục được kỳ vọng là một năm với nhiều cơ hội nhưng cũng dự đoán nhiều thách thức đối với các doanh nghiệp Việt Nam nói chung và các doanh nghiệp Dược nói riêng. Với tư cách đại diện cho các doanh nghiệp Dược, Hiệp hội sẽ tiếp tục đồng hành cùng doanh nghiệp đặc biệt trong công tác pháp chế, phản biện xã hội, tham gia đóng góp ý kiến cho cơ quan quản lý nhà nước trong lĩnh vực cải cách thủ tục hành chính, xây dựng hệ thống văn bản quy phạm pháp luật ngành, tạo hành lang pháp lý thông thoáng cho hoạt động sản xuất, kinh doanh của doanh nghiệp, góp phần vào sự phát triển của ngành Dược và của đất nước.", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/hoi-nghi-toan-doanh-nghiep-hoi-vien-nam-2018"},
{"title": "Hướng dẫn về yêu cầu xuất xứ công thức đối với thuốc generic", "timeCreatePostOrigin": "2019/03/04", "summary": "Căn cứ kết luận của Hội đồng tư vấn cấp giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc - Bộ Y tế, nhằm mục tiêu sử dụng thuốc an toàn hiệu quả. Cục Quản lý dược thông báo về việc xem xét yêu cầu xuất xứ công thức đối với thuốc Generic.", "content": "Chi tiết file đính kèm", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/huong-dan-ve-yeu-cau-xuat-xu-cong-thuc-oi-voi-thuoc-generic"},
{"title": "Xin ý kiến góp ý Dự thảo thông tư quy định việc đấu thầu thuốc tại các cơ sở Y tế công lập.", "timeCreatePostOrigin": "2018/02/23", "summary": "Ngày 9/2/2018 Cục Quản Lý Dược - Bộ Y tế đăng \"Dự thảo thông tư quy định việc đấu thầu thuốc tại các cơ sở Y tế công lập\" lên website ", "content": "Đề nghị các đơn vị nghiên cứu và góp ý nội dung dự thảo file đính kèmCông văn góp ý của Quý Doanh nghiệp xin gửi trực tiếp về Cục Quản Lý Dược  138A Giảng Võ, Ba Đình, Hà Nội và gửi kèm cho Hiệp hội theo địa chỉ VP tại 12 Ngô Tất Tố, Đống Đa, Hà Nội hoặc email officevnpca.org.vn để HH được biết.", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/xin-y-kien-gop-y-du-thao-thong-tu-quy-inh-viec-au-thau-thuoc-tai-cac-co-s-y-te-cong-lap"},
{"title": "Hiệp hội doanh nghiệp dược Việt nam góp ý Dự thảo thông tư thay thế thông tư 112016TTBYT của Bộ Y tế  Quy định về đấu thầu thuốc tại các cơ sở y tế công lập", "timeCreatePostOrigin": "2018/03/05", "summary": "Ngày 26/02/2018 Văn phòng Hiệp hội Doanh nghiệp dược Việt Nam (Hiệp hội) nhận được công văn số 901/BYT-QLD của Cục Quản lý Dược đề nghị Hiệp hội nghiên cứu, góp ý cho dự thảo thông tư  thay thế thông tư 11/2016/TT-BYT của Bộ Y tế “ Quy định về đấu thầu thuốc tại các cơ sở y tế công lập” (dự thảo thông tư ).", "content": " Tại dự thảo TT lần này Ban Soạn thảo đã tiếp thu một số ý kiến góp ý của Hiệp hội tại công văn số 04DNDGY ngày 10012018 và đã sửa chữa, bổ sung một số nội dung của Dự thảo thông tư. Tuy nhiên, còn nhiều ý kiến rất tập trung và xác đáng của các Doanh nghiệp góp ý chưa được Ban soạn thảo nghiên cứu và tiếp thu đầy đủ. Cục Quản lý dược cũng chưa có ý kiến phản hồi Hiệp hội theo đó nêu rõ lý do vì sao không tiếp thu một số ý kiến của Hiệp hội mặc dù đây là những vấn đề lớn có thể gây nhiều ảnh hưởng tiêu cực đến hoạt động sản xuất, kinh doanh của các Doanh  nghiệp dược. Để thông tư hoàn chỉnh và tạo hành lang pháp lý thuận lợi cho Cơ Quan quản lý và đặc biệt là cho cộng đồng doanh nghiệp dược, Hiệp hội đề nghị Ban soạn thảo nghiên cứu kỹ các ý kiến góp ý của Hiệp hội 11 trang tài liệu gửi kèm công văn này. Theo đó Hiệp hội đã đề xuất nhiều nội dung cần chỉnh sửa vàhoặc cần bổ sung thêm vàhoặc cần loại bỏ Hiệp hội có giải thích rõ lý do cho từng đề xuất của mình. Những ý kiến góp ý của Hiệp hội được Ban soạn thảo tiếp thu hoặc không tiếp thu đề nghị Quý Cục thông báo để Hiệp hội  các Doanh nghiệp được biết.    Một số Doanh nghiệp dược đã gửi trực tiếp ý kiến góp ý cho Dự thảo thông tư về Cục Quản lý dược theo yêu cầu của Quý Cục, đề nghi Quý Cục nghiên cứu để hoàn thiện dự thảo Thông tư.      Đây là Thông tư quan trọng có ảnh hưởng trực tiếp và lâu dài đến hoạt động sản xuất, kinh doanh, cung ứng thuốc của cộng đồng doanh nghiệp dược Việt Nam. Vì vậy, rất mong Bộ Y tế Cục Quản lý dược sau khi hoàn thiện dự thảo thông tư cần tổ chức hội thảo rộng rãi để một lần nữa lắng nghe ý kiến của các đối tượng thực hiện nhằm tăng tính thực tiễn của văn bản quan trọng này", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/hiep-hoi-doanh-nghiep-du-c-viet-nam-gop-y-du-thao-thong-tu-thay-thong-tu-112016tt-byt-cua-bo-y"},
{"title": "Kết quả lựa chọn nhà thầu cung cấp thuốc năm 2018 thuộc danh mục thuốc đấu thầu tập trung quốc gia do BHXH Việt Nam tổ chức thí điểm 04 gói", "timeCreatePostOrigin": "2018/04/12", "summary": "  để tải về kết quả 04 gói thầu tập trung quốc gia do BHXH Việt Nam tổ chức thí điểm (2018)", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/ket-qua-lua-chon-nha-thau-cung-cap-thuoc-nam-2018-thuoc-danh-muc-thuoc-au-thau-tap-trung-quo-0"},
{"title": "Xin ý kiến góp ý dự thảo Thông tư sửa đổi, bổ sung Thông tư số 092016TTBYT và Thông tư sửa đổi, bổ sung Thông tư số 102016TTBYT", "timeCreatePostOrigin": "2018/05/07", "summary": " Ngày 07 tháng 5 năm 2018 Hiệp hội Doanh nghiệp Dược Việt Nam nhận được công văn số 1892/BYT-QLD ngày 09/4/2018 của Cục quản lý Dược - Bộ Y tế về việc góp ý dự thảo Thông tư sửa đổi, bổ sung Thông tư số 09/2016/TT-BYT và Thông tư sửa đổi, bổ sung Thông tư số 10/2016/TT-BYT.", "content": "Hiệp hội đề nghị Doanh nghiệp hội viên nghiên cứu 02 Dự thảo tại website của Cục quản lý Dược và cho ý kiến góp ý về Dự thảo.1.Dự thảo Thông tư số 092016TTBYT 2. Dự thảo Thông tư số 102016TTBYT Công văn góp ý của Quý Doanh nghiệp xin gửi về Hiệp hội DN Dược Việt Nam trước ngày 1552018 để Hiệp hội tổng hợp theo địa chỉ 12 Ngô Tất Tố, Đống Đa, Hà Nội, email officevnpca.org.vn", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/xin-y-kien-gop-y-du-thao-thong-tu-sua-oi-bo-sung-thong-tu-so-092016tt-byt-va-thong-tu-sua-oi-b"},
{"title": "Hội nghị BCH Hiệp hội mở rộng lần thứ 5 khóa V Tọa Đàm giữa BCH và Lãnh đạo Cục QLD về các giải pháp nhằm giải quyết khó khăn, thúc đẩy hoạt động SXKD của Doanh nghiệp dược", "timeCreatePostOrigin": "2018/05/24", "summary": "   Ngày 19.5.2018 Hiệp hội doanh nghiệp Dược Việt Nam tổ chức Hội nghị BCH Hiệp hội mở rộng lần thứ 5 khóa V “Tọa Đàm giữa BCH và Lãnh đạo Cục QLD về các giải pháp nhằm giải quyết khó khăn, thúc đẩy hoạt động SXKD của Doanh nghiệp dược”", "content": "Trước buổi tọa đàm, Ông Nguyễn Văn Tựu  Chủ tịch Hiệp hội chúc mừng đồng chí Vũ Tuấn Cường đã nhận nhiệm vụ Cục trưởng Cục quản lý dược từ tháng 42018. Chúc đồng chí Cục trưởng sức khỏe và thành công trên cương vị công tác mới, lãnh đạo ngành dược phát triển theo định hướng của Chính phủ, Bộ ngành   Tại Hội nghị này Hiệp hội cùng các doanh nghiệp mong muốn đưa ra những khó khăn vướng mắc trong hoạt động của doanh nghiệp liên quan đến việc thực hiện các quy định, các thông tư.để lãnh đạo Cục QLD có thêm những hiểu biết thực tế về  bức tranh tổng thể của ngành. Đề nghị Cục trưởng, lãnh đạo các phòng xem xét tháo gỡ những khó khăn của doanh nghiệp theo tổng hợp kiến nghị của các doanh nghiệp đã được gửi trước tới Cục quản lý Dược. Các khó khăn vướng mắc nào có thể tháo gỡ được ngay đề nghị Cục sớm thực hiện, các vấn đề nào cần phải nghiên cứu xem xét thì Cục cũng sớm có hướng giải quyết và trả lời Hiệp hội bằng văn bản.   Ông Vũ Tuấn Cường cho biết sau khi Luật dược, nghị định số 54 có hiệu lực, Bộ Y tế  Cục QLD sẽ soạn thảo ban hành tổng cộng 16 thông tư hướng dẫn. Hiện đã ban hành 7 thông tư, còn 9 thông tư  Ban soạn thảo sẽ sớm hoàn thiện và ban hành trong thời gian tới. Ông đánh giá cao những đóng góp của Hiệp hội trong công tác góp ý xây dựng các thông tư, Nghị định, Luật trong thời gian qua.   Cục trưởng thông tin tới hội nghị tám nhiệm vụ, định hướng lớn của Bộ Y tế về lĩnh vực dược trong thời gian tới để Hiệp hội, các doanh nghiệp nắm được từ đó xây dựng định hướng phát triển doanh nghiệp.   Buổi tọa đàm diễn ra trong không khí cởi mở và chia sẻ. Theo ý kiến của Cục trưởng có 3 vấn đề lớn được hội nghị tập trung thảo luận đó là Tiến độ thẩm định hồ sơ đăng ký thuốc chứng minh công thức gốc đối với các thuốc của doanh nghiệp trong nước đã lưu hành trên thị trường nhiều năm cùng công ty đăng ký nhiều hơn 1 số đăng ký cho cùng 1 hoạt chất vì mục đích thương mại. Ngoài ra rất nhiều vấn đề khác Hiệp hội đã tổng hợp thành văn bản gửi Cục và đã được lãnh đạo Cục giải đáp tại Hội nghị, các ý kiến trả lời sẽ được Cục trả lời bằng văn bản gửi Hiệp hội sau hội nghị.   Kết luận hội nghị, Cục trưởng nêu rõ trên tinh thần đồng hành cùng doanh nghiệp trong nhiệm vụ chăm sóc bảo vệ sức khỏe nhân dân, lãnh đạo Cục, Bộ luôn mong muốn lắng nghe và trao đổi cùng doanh nghiệp, vấn đề nào hợp lý thì sẽ tháo gỡ ngay tạo hành lang pháp lý thông thoáng cho hoạt động của doanh nghiệp. Một số vấn đề cụ thể đã trao đổi tại Hội nghị, ngoài ra còn một số vấn đề Cục sẽ chủ trương tháo gỡ dần trong thời gian tới.", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/hoi-nghi-bch-hiep-hoi-m-rong-lan-thu-5-khoa-v-toa-am-giua-bch-va-lanh-ao-cuc-qld-ve-cac-giai-p"},
{"title": "Hội thảo Thực hành để áp dụng hiệu quả GMPEU 2829 tháng 82018 tại TP.HCM", "timeCreatePostOrigin": "2018/06/14", "summary": "   Với xu thế hội nhập quốc tế, và cũng đồng hành với quá trình chuẩn bị của Bộ Y tế Việt Nam hướng tới trở thành thành viên mới của PIC/S, trong năm qua các doanh nghiệp dược Việt Nam đang nỗ lực nhằm nâng cao chất lượng sản xuất dược phẩm đáp ứng yêu cầu của tình hình mới.", "content": "Nội dung chính của Hội thảo kỳ này, như bản thân nội dung chủ đề đã nhấn mạnh, chính là GMP EU. Hội thảo là cơ hội hiếm có và quý báu mà các doanh nghiệp không nên bỏ lỡ, để cùng nhau lĩnh hội kiến thức và các ý kiến chuyên ngành từ các chuyên gia hàng đầu đẳng cấp quốc tế, ngỏ hầu nắm được sâu hơn nữa các thông tin liên quan đến GMP EU. Cử toạ sẽ được giải đáp GMP EU là gì? Khác gì với GMP PICS? Doanh nghiệp sẽ hành động ra sao để nắm bắt nó và áp dụng như thế nào để hiệu quả nhất và hữu ích cho việc xây dựng chiến lược của từng đơn vị.  Doanh nghiệp tham khảo nội dung chi tiết và đăng ký tham dự tại địa chỉ", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/hoi-thao-thuc-hanh-e-ap-dung-hieu-qua-gmp-eu-28-29-thang-82018-tai-tphcm"},
{"title": "Vv xin ý kiến góp ý dự thảo Thông tư hướng dẫn Luật DượcGSP, GMP", "timeCreatePostOrigin": "2018/07/13", "summary": "Cục quản lý Dược - Bộ Y tế đang xin ý kiến lần cuối góp ý xây dựng 02 Dự thảo Thông tư hướng dẫn Luật Dược: Thông tư quy định về Thực hành tốt sản xuất thuốc, nguyên liệu làm thuốc (GMP), Thông tư quy định về Thực hành tốt bảo quản thuốc, nguyên liệu làm thuốc (GSP)", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/vv-xin-y-kien-gop-y-du-thao-thong-tu-huong-dan-luat-du-cgsp-gmp"},
{"title": "Xin ý kiến góp ý dự thảo thông tư quy định về việc đăng ký thuốc, nguyên liệu làm thuốc", "timeCreatePostOrigin": "2018/07/19", "summary": "Hiện Cục QLD đang xin ý kiến dự thảo quy định việc đăng ký thuốc(bản dự thảo 8). Đề nghị các doanh nghiệp nghiên cứu, mọi góp ý xin gửi về Cục QLD trước ngày 20/7/2018, địa chỉ: 138A giảng võ, Ba Đình, Hà nội, điện thoại: 02438230794, email: dangkythuocqld@gmail.com", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/xin-y-kien-gop-y-du-thao-thong-tu-quy-inh-ve-viec-ang-ky-thuoc-nguyen-lieu-lam-thuoc"},
{"title": "Xin ý kiến góp ý dự thảo Quyết định của Thủ tướng Chính phủ về một số chính sách hỗ trợ nhập khẩu công nghệ đến năm 2025", "timeCreatePostOrigin": "2018/07/25", "summary": "Hiệp hội nhận được công văn số 2243 đề ngày 23/7/2018 của Bộ Khoa học và công nghệ, đề nghị Hiệp hội góp ý Dự thảo tờ trình và dự thảo Quyết định của Thủ tướng Chính Phủ về một số chính sách hỗ trợ nhập khẩu công nghệ đến năm 2025.", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/xin-y-kien-gop-y-du-thao-quyet-inh-cua-thu-tuong-chinh-phu-ve-mot-so-chinh-sach-ho-tr-nhap-kha"},
{"title": "Xin ý kiến góp ý dự thảo Thông tư quy định việc đấu thầu thuốc tại các cơ sở y tế công lập", "timeCreatePostOrigin": "2018/08/02", "summary": "Hiện Cục quản lý Dược - Bộ Y tế đang xin ý kiến góp ý dự thảo Thông tư quy định việc đấu thầu thuốc tại các cơ sở y tế công lập để hoàn thiện nội dung chuẩn bị ban hành.", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/xin-y-kien-gop-y-du-thao-thong-tu-quy-inh-viec-au-thau-thuoc-tai-cac-co-s-y-te-cong-lap-0"},
{"title": "Hiệp hội doanh nghiệp Dược Việt Nam ký cam kết chung về hoạt động Liêm chính và Minh bạch trong ngành dược phẩm và trang thiết bị y tế", "timeCreatePostOrigin": "2017/10/10", "summary": "Tại Diễn đàn đạo đức kinh doanh lĩnh vực dược phẩm, thiết bị y tế  dành cho các doanh nghiệp vừa và nhỏ APEC 2017 diễn ra tại khách sạn Sheraton, Hà nội trong 2 ngày 7-8 tháng 9. Hiệp hội doanh nghiệp Dược Việt Nam đã ký cam kết chung về hoạt động Liêm chính và Minh bạch trong ngành dược phẩm và trang thiết bị y tế tại Việt nam giữa 9 bên: ", "content": "Các bên ký kết cùng hướng đến mục tiêu đạt được và duy trì các mục tiêu sau1. Ủng hộ việc triển khai các Nguyên tắc APEC Mexico City trong các Quy chế thực hành đạo đức của ngành dược phẩm tự nguyện thiết lập, và các Nguyên tắc APEC Kuala Lumpur trong các Quy chế thực hành đạo đức của ngành trang thiết bị y tế tự nguyện thiếp lập 2. Tăng cường sự tín nhiệm và khuyến khích lòng tin và sự tôn trọng giữa tất cả các bên liên quan trong lĩnh vực y tế 3. Tăng độ tin cậy trong công chúng đối với các chuyên viên y tế, các tổ chức y tế, hệ thống y tế và ngành dược phẩm và trang thiết bị y tế và 4. Thiết lập một môi trường thuận lợi, tạo điều kiện cho tất cả các bên liên quan có thể tăng cường đối thoại, hướng đến việc xác định các giải pháp toàn diện nhằm cải thiện kết quả điều trị y tế và sức khỏe bệnh nhân.Sự kiện này được ban tổ chức diễn đàn đánh giá cao vì đây là bản cam kết chung đầu tiên tại khu vực Châu á.Hiệp hội doanh nghiệp dược Việt Nam cho rằng Các doanh nghiệp tuân thủ việc kinh doanh có đạo đức dựa trên nền tảng Liêm chính và Minh bạch là xu hướng tất yếu trong phát triển bền vững. Tuy nhiên đây là một việc khó thực hiện trong bối cảnh hiện nay của Việt Nam. Để thực hiện được cần đến sự phối hợp tích cực của rất nhiều bên liên quan và quan trọng là cần phải có một nhạc trưởng đủ quyền hạn và năng lực để dẫn dắt. Dù khó khăn nhưng nếu không có bắt đầu thì sẽ không bao giờ thực hiện được, và đây là thời điểm để đặt những viên gạch đầu tiên cho một nền tảng phát triển sau này.", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/hiep-hoi-doanh-nghiep-du-c-viet-nam-ky-cam-ket-chung-ve-hoat-ong-liem-chinh-va-minh-bach-trong"},
{"title": "Top 100 Doanh nghiệp phát triển bền vững năm 2016", "timeCreatePostOrigin": "2017/10/18", "summary": "Vừa qua, Phòng thương mại và công nghiệp Việt Nam đã tổ chức công bố  danh sách 100 doanh nghiệp được vinh danh trong chương trình đánh giá, xếp hạng doanh nghiệp bền vững 2016.", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/top-100-doanh-nghiep-phat-trien-ben-vung-nam-2016"},
{"title": "Góp ý dự thảo thông tư ban hành danh mục thuốc dùng cho người và mỹ phẩm nhập khẩu vào VN", "timeCreatePostOrigin": "2017/10/26", "summary": "Cục Quản lý Dược đang lấy ý kiến góp ý về dự thảo thông tư ban hành danh mục thuốc dùng cho người và mỹ phẩm nhập khẩu vào VN. Để nghị các doanh nghiệp nghiên cứu có ý kiến góp ý gửi về Cục Quản lý Dược trước ngày 30/10/2017 theo địa chỉ 138A Giảng võ, Hà Nội và gửi 1 bản về Hiệp hội địa chỉ: 12 Ngô Tất tố, đống đa, Hà Nội. ", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/gop-y-du-thao-thong-tu-ban-hanh-danh-muc-thuoc-dung-cho-nguoi-va-my-pham-nhap-khau-vao-vn"},
{"title": "Giấy mời tham dự Hội nghị toàn thể Hội viên 2017", "timeCreatePostOrigin": "2017/11/03", "summary": "Thực hiện kế hoạch công tác năm 2017 của Hiệp hội doanh nghiệp dược Việt Nam, Nghị quyết lần thứ 3 của Ban Chấp hành Hiệp hội. Hiệp hội tổ chức Hội nghị toàn thể hội viên năm 2017, cụ thể như sau:", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/giay-moi-tham-du-hoi-nghi-toan-hoi-vien-2017"},
{"title": "Lễ vinh danh Top 100 Doanh nghiệp phát triển bền vững năm 2017", "timeCreatePostOrigin": "2017/12/12", "summary": "Chiều 6/12, tại Hà Nội, Hội đồng Doanh nghiệp vì sự phát triển bền vững Việt Nam (Phòng Thương mại và Công nghiệp Việt Nam (VCCI)) tổ chức lễ công bố Doanh nghiệp bền vững tại Việt Nam năm 2017", "content": "Chương trình được tổ chức thường niên theo chỉ đạo của Chính phủ nhằm tôn vinh các DN tiên phong và đã đạt được những thành tựu nhất định trong phát triển bền vững đồng thời khích lệ các DN trong nước chú trọng hơn tới phát triển bền vững, đặt ra kế hoạch và thực thi các chiến lược phát triển bền vững trong quá trình sản xuất kinh doanhTrong Top 100 Doanh nghiệp được vinh danh có 07 Doanh nghiệp Dược trong đó có 06 DN  thuộc Hội viên của Hiệp hội1.CÔNG TY CỔ PHẦN TRAPHACO2.CÔNG TY CỔ PHẦN XUẤT NHẬP KHẨU Y TẾ DOMESCO3.CÔNG TY CỔ PHẦN DƯỢC PHẨM IMEXPHARM4.CÔNG TY CỔ PHẦN DƯỢC PHẨM OPC5.CÔNG TY CỔ PHẦN DƯỢC DANAPHA6. CÔNG TY CỔ PHẦN  PYMEPHARCO", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/le-vinh-danh-top-100-doanh-nghiep-phat-trien-ben-vung-nam-2017"},
{"title": "Hội nghị toàn thể doanh nghiệp Hội viên Hiệp hội doanh nghiệp Dược Việt Nam năm 2017", "timeCreatePostOrigin": "2017/12/08", "summary": "   Ngày 2 tháng 12, tại TP.Đà nẵng Hiệp hội doanh nghiệp Dược Việt Nam (Hiệp hội) đã tổ chức Hội nghị toàn thể doanh nghiệp hội viên năm 2017.", "content": "Phát biểu khai mạc hội nghị, Ông Nguyễn Văn Tựu  Chủ tịch Hiệp hội, nhiệt liệt chào mừng các vị khách quý và toàn thể đại diện lãnh đạo các doanh nghiệp hội viên đã về tham dự hội nghị thường niên của Hiệp hội.   Trong năm qua các doanh nghiệp của Hiệp hội nói riêng và ngành dược nói chung đã đóng góp tích cực trong việc sản xuất cung thuốc phục vụ cho công tác phòng và chữa bệnh của nhân dân, giải quyết công ăn việc làm cho người lao động và đóng góp cho ngân sách nhà nước một khoản không nhỏ. Hiệp hội và các doanh nghiệp đã có đóng góp tích cực trong việc xây dựng chính sách, chiến lược phát triển ngành dược, giám sát và phản biện xã hội trong quá trình thực thi các văn bản quy phạm pháp luật.   Ông cho rằng trong vận hội mới của đất nước, các doanh nghiệp và Hiệp hội sẽ có nhiều thuận lợi từ sự cam kết hành động của Chính phủ, các Bộ ban ngành. Tuy vậy trên thực tế hiện nay các doanh nghiệp dược vẫn còn gặp rất nhiều khó khăn, vướng mắc trong hoạt động SXKD vì vậy, Hội nghị năm nay là cơ hội tốt để các doanh nghiệp trao đổi, đối thoại một cách cởi mở với Thứ trưởng Bộ Y tế phụ trách công tác dược, với đại diện Lãnh đạo Cục QLD và các bên có liên quan nhằm tìm ra giải pháp hoàn thiện nhất, thực tiễn nhất để tháo gỡ khó khăn cho DN, thúc đẩy SXKD phát triển và hội nhập.   Trong báo cáo công tác Hiệp hội năm 2017 và phương hướng nhiệm vụ công tác năm 2018, Ông Trần Đức Chính  Phó chủ tịch thường trực Hiệp hội nhấn mạnh công tác pháp chế, tham gia xây dựng hệ thống VBQPPL, thực hiện chức năng phản biện và giám định xã hội, làm cầu nối giữa các cơ quản lý nhà nước với các Doanh nghiệp nhằm cải thiện môi trường kinh doanh là nhiệm vụ trọng tâm được các doanh nghiệp hội viên và Hiệp hội đặc biệt quan tâm trong thời gian qua và phương hướng nhiệm vụ trong thời gian tới. Trong phần trình bày Hiệp hội tiếp tục đưa ra các đề xuất kiến nghị cụ thể với Chính Phủ, Bộ Y tế, Bảo hiểm XHVN, VCCI và các bộ ngành liên quan những khó khăn vướng mắc trong hoạt động sản xuất kinh doanh đề nghị tháo gỡ tạo thuận lợi cho hoạt động của doanh nghiệp.   Phát biểu tại hội nghị, TS.Trương Quốc Cường   thứ trưởng Bộ Y tế đã thông tin tới hội nghị các nội dung quan trọng của nghị quyết 20NQTW ngày 25 tháng 10 năm 2017 của Trung ương về tăng cường công tác bảo vệ, chăm sóc và nâng cao sức khỏe nhân dân trong tình hình mới và các giải pháp chỉ đạo của Bộ Y tế để thực hiện nghị quyết về lĩnh vực dược. Thứ trưởng cũng đánh giá cao kết quả đã đạt được trong hoạt động sản xuất kinh doanh của các doanh nghiệp, vai trò của Hiệp hội trong  việc xây dựng, giám sát, phản biện và triển khai các văn bản quy phạm pháp luật trong hoạt động sxkd của các doanh nghiệp và góp phần xây dựng cơ chế chính sách với cơ quan quản lý nhằm tháo gỡ khó khăn cho DN, thúc đẩy sxkd phát triểnĐể tháo gỡ khó khăn cho doanh nghiệp theo kiến nghị của Hiệp hội, của các DN, TS.Trương Quốc Cường  Thứ trưởng đã khẳng định Bộ Y tế sẽ tập trung vào các giải pháp chủ yếu sau1. Nâng cao hiệu quả công tác đấu thầu thuốc, Tăng cường đấu thầu tập trung nhằm bảo đảm công khai, minh bạch,  bảo đảm thuốc đủ về số lượng, tốt về chất lượng, giá hợp lý, đáp ứng nhu cầu phòng, chữa bệnh, khuyến khích sử dụng thuốc sản xuất trong nước. Theo đó,  Trong thời gian tới Bộ sẽ chỉ đạo sát sao việc sửa đổi Thông tư 11 về đấu thầu thuốc, xem lại nguyên tắc xây dựng giá kế hoạch theo ý kiến kiến nghị của hiệp hội mở rộng danh mục thuốc đấu thầu tập trung, danh mục thuốc đàm phán giá, phấn đấu sau đàm phán giá sẽ giảm tỉ lệ thuốc nhóm biệt dược và nhóm 1 xuống trên dưới 20 Có chính sách cụ thể ưu tiên thuốc dược liệu đặc biệt là thuốc sản xuất từ nguồn dược liệu sạch trong nước. không nhập khẩu các thuốc trong nước sản xuất được đáp ứng nhu cầu điều trị và khả năng cung cấp.2. Tăng cường quản lý quản lý hệ thống bán buôn, bán lẻ thuốc. Theo đó, trong các Thông tư hướng dẫn Luật dược  Nghị định 542017NĐCP Bộ sẽ chỉ đạo a Quản lý hệ thống bán buôn, bán lẻ thuốc theo đúng quy định Luật Dược  Nghị định 542017NĐCP hướng dẫn Luật Dược b Các nhà thuốc trong bệnh viện chỉ được mua, bán các thuốc đã được công bố trúng thầu, theo mức giá đã trúng thầu  chỉ được cộng thêm một tỷ lệ hợp lý theo quy định của Bộ thành giá bán lẻ cho người dùng.3. Ưu tiên phát triển dược liệu đặc biệt là nôi trồng, thu hái, chế biến, dược liệu sạch trong nước, Ưu tiên thuốc dược liệu đặc biệt là thuốc sản xuất từ nguồn dược liệu sạch trong nước. Liên quan đến vấn đề này, Bộ Y tế sẽ tăng cường công tác quản lý thực phẩm chức năng trong thời gian tới. Tăng cường kiểm soát chất lượng dược liệu ngoại nhập giảm dần sự phụ thuộc vào nguồn dược liệu của nước ngoài. Vấn đề đăng ký thuốc cũng được lãnh đạo Bộ đặc biệt quan tâm. Bộ Y tế đang tích cực tìm các giải pháp để cải thiện tiến độ công tác đăng ký thuốc. Thứ trưởng cũng đề nghị các doanh nghiệp cần nâng cao chất lượng hồ sơ đăng ký thuốc, chủ động phối hợp cùng với Cục quản lý dược trong công tác kiểm tra giám sát chất lượng công tác thẩm định của các chuyên gia, kiến nghị để Cục có biện pháp xử lý kịp thời. Thứ trưởng đề nghị Hiệp hội, các doanh nghiệp cùng nhau nghiên cứu để củng cố hệ thống phân phối thuốc, xây dựng được một hệ thống phân phối thuốc chuẩn trên toàn quốc. Thực hiện nghiêm các quy định pháp luật về quyền phân phối thuốc, không để các doanh nghiệp không được phép nhưng vẫn thực hiện phân phối thuốc trá hình.  Lãnh đạo Bộ cam kết tạo điều kiện, tạo hành lang pháp lý thuận lợi cho doanh nghiệp hoạt động, về phía doanh nghiệp Thứ trưởng đề nghị các doanh nghiệp chủ động xây dựng kế hoạch chiến lược phát triển phù hợp với xu hướng phát triển và hội nhập trong tình hình mới.  Hiện Bộ Y tế đã và đang hoàn thiện để sớm ban hành 24 thông tư hướng dẫn nghị định 542017NĐCP  và Luật dược. Đề nghị Hiệp hội, các doanh nghiệp tiếp tục nghiên cứu, đóng góp ý kiến cùng các đơn vị soạn thảo sớm ban hành các thông tư có chất lượng trong thời gian tới.  Giao Cục quản lý dược các phòng ban liên quan, xem xét trả lời bằng văn bản các kiến nghị cụ thể của Hiệp hội và doanh nghiệp theo đó, nêu rõ ý kiến nào tiếp thu, những ý kiến nào không tiếp thu  nêu rõ lý do, Đề nghị Hiệp hội tiếp tục phát huy vai trò cầu nối giữa doanh nghiệp và cơ quan quản lý nhà nước, góp ý xây dựng văn bản quy phạm pháp luật, chính sách phát triển của ngành.   Phát biểu tại hội nghị, Ông Đỗ Văn Đông  Phó Cục trưởng Cục QLD chia sẻ  doanh nghiệp và cơ quan quản lý cần phải có cái nhìn đa chiều với tinh thần hợp tác và cầu thị thì các vấn đề khó khăn vướng mắc mới giải quyết được một cách hợp lý và nhanh chóng. Cục QLD đang tích cực ứng dụng công nghệ thông tin trong công tác quản lý. Sau khi thực hiện thì thời gian giải quyết các thủ tục hành chính sẽ được rút ngắn. Để đẩy nhanh các hoạt động, Cục cũng chủ trương đẩy mạnh công tác hậu kiểm là chính, các phần tiền kiểm doanh nghiệm sẽ phải chịu trách nhiệm.   Yêu cầu của người tiêu dùng càng ngày khắt khe về chất lượng và giá cả. Doanh nghiệp cần phải nâng cao kiểm soát chất lượng thuốc, giá thuốc định giá đúng theo cơ chế thị trường. Việt Nam đã gia nhập các hiệp định thương mại tự do khu vực và thế giới, cạnh tranh ngày càng gay gắt và sòng phằng giữa các doanh nghiệp trong nước và ngoài nước, doanh nghiệp dược trong nước cần phải nhận thức được tình hình mới đề để nâng cao năng lực cạnh tranh.   Tại hội nghị, ngoài các ý kiến trả lời của Thứ trưởng, của lãnh đạo Cục QLD, Theo yêu cầu của Thứ trưởng các trưởng phòng chuyên môn của Cục quản lý Dược đã trả lời các kiến nghị cụ thể trong bản báo cáo của Hiệp hội, và các kiến nghị của doanh nghiệp tại hội nghị có liên quan đến lĩnh vực mà phòng quản lý.   Phát biểu bế mạc hội nghị, Ông Nguyễn Văn Tựu  Chủ tịch Hiệp hội nhấn mạnh   Năm 2017, với sự nỗ lực của Ban Chấp hành Hiệp hội và các doanh nghiệp hội viên, Hiệp hội đã hoàn thành thắng lợi kế hoạch năm theo đúng quy định của Điều lệ Khoá V  theo đúng tinh thần Nghị quyết Hội nghị toàn thể, các Nghị quyết của Ban Chấp hành, Ban thường vụ. Công tác hiệp hội tiếp tục có những đổi mới trong quản lý, điều hành  đặc biệt Hiệp hội, các Doanh nghiệp hội viên đã thực hiện tốt chức năng phản biện, giám định XH các VBQPPL. Hiệp hội đã hoàn thành có trách nhiệm là cầu nối giữa các DN hội viên với các Cơ quan QLNN, đáp ứng được một phần nguyện vọng của các doanh nghiệp hội viên và dần khẳng định vai trò của Hiệp hội trong hoạt động của mình với Doanh nghiệp và các cơ quan quản lý nhà nước. Tạo sức mạnh đoàn kết, hợp tác giữa các doanh nghiệp hội viên và các doanh nghiệp dược Việt Nam trong quá trình hoạt động, hội nhập và phát triển.   Hiệp hội hoan nghênh và đánh giá cao tình thần hợp tác, lắng nghe và  những cam kết từ phía lãnh đạo Bộ Y tế, Cục quản lý Dược trong việc giải quyết những khó khăn vướng mắc của doanh nghiệp. Hiệp hội tin tưởng rằng với sự chủ động, tích cực hơn nữa của các doanh nghiệp Dược trong việc tăng cường năng lực sản xuất kinh doanh cùng với sự chia sẻ, ủng hộ của cơ quản lý nhà nước bằng cách tạo ra hành lang pháp lý thuận lợi cho hoạt động sản xuất kinh của doanh nghiệp thì trong thời gian tới ngành Dược Việt Nam sẽ có những bước phát triển mới.", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/hoi-nghi-toan-doanh-nghiep-hoi-vien-hiep-hoi-doanh-nghiep-du-c-viet-nam-nam-2017"},
{"title": "Dự thảo Thông tư Ban hành Danh mục và tỷ lệ, điều kiện thanh toán đối với thuốc tân dược thuộc phạm vi được hưởng của người tham gia bảo hiểm y tế", "timeCreatePostOrigin": "2017/12/25", "summary": " đang lấy ý kiến góp ý về Dự thảo Thông tư Ban hành Danh mục và tỷ lệ, điều kiện thanh toán đối với thuốc tân dược thuộc phạm vi được hưởng của người tham gia bảo hiểm y tế. Để nghị các doanh nghiệp nghiên cứu có ý kiến góp ý gửi về ", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/du-thao-thong-tu-ban-hanh-danh-muc-va-ty-le-ieu-kien-thanh-toan-oi-voi-thuoc-tan-du-c-thuoc-ph"},
{"title": "Top 10 công ty dược Việt Nam uy tín năm 2017", "timeCreatePostOrigin": "2017/12/29", "summary": "Uy tín của các công ty dược được xây dựng dựa trên nghiên cứu về ảnh hưởng của các yếu tố tài chính, hình ảnh doanh nghiệp trên truyền thông và đánh giá của các chuyên gia trong ngành, cụ thể bao gồm: (1) Năng lực tài chính thể hiện trên báo cáo tài chính gần nhất (tổng tài sản, tổng doanh thu, lợi nhuận sau thuế, hiệu quả sử dụng vốn…); (2) Uy tín truyền thông được đánh giá bằng phương pháp Media Coding - mã hóa các bài viết về công ty trên các kênh truyền thông có ảnh hưởng; (3) Khảo sát chuyên gia trong ngành dược; Khảo sát dược sỹ/hiệu thuốc và Khảo sát doanh nghiệp được thực hiện trong tháng 12/2017 về quy mô vốn, thị trường, lao động, tốc độ tăng trưởng doanh thu, lợi nhuận, kế hoạch hoạt động trong năm 2017…", "content": "Trong Top 10 Công ty sản xuất dược phẩm ViệtNam, Traphaco và Dược Hậu Giang là hai doanh nghiệp có tiềm lực tài chính mạnh và đạt điểm số truyền thông cao nhất. Cácchuyên gia cũng nhận định đây là hai công ty đầu ngành, định vị được thương hiệu trên thị trường dược phẩm ViệtNam.Theo số liệu thống kê tài chính, Dược liệu TW 2 Phytopharma và Vimedimex là hai doanh nghiệp dẫn đầu về doanh thu trong Top 10 công ty phân phối, kinh doanh dược phẩm trang thiết bị, vật tư y tế. Bên cạnh đó, theo phản hồi tổng hợp từ các đối tượng nghiên cứu dược sỹhiệu thuốc và chuyên gia trong ngành, Phytopharma chiếm tỷ lệ cao nhất trong lựa chọn công ty phân phối, kinh doanh dược phẩm, trang thiết bị, vật tư y tế Việt Nam tiêu biểu.", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/top-10-cong-ty-du-c-viet-nam-uy-tin-nam-2017"},
{"title": "Hiệp hội góp ý dự thảo thông tư thay thế thông tư số 112016TTBYT", "timeCreatePostOrigin": "2018/01/10", "summary": "Ngày 10 tháng 1 năm 2018 Hiệp hội đã có công văn góp ý dự thảo thông tư thay thế thông tư 11/2016/TT-BYT “Quy định về đấu thầu thuốc tại các cơ sở y tế công lập”", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/hiep-hoi-gop-y-du-thao-thong-tu-thay-thong-tu-so-112016tt-byt"},
{"title": "Xin ý kiến góp ý Dự thảo nội dung hoạt động liên quan đến hoạt động phân phối thuốc, nguyên liệu làm thuốc tại Việt Nam", "timeCreatePostOrigin": "2018/01/24", "summary": "Ngày 23 tháng 01 năm 2018 Hiệp hội Doanh nghiệp Dược Việt Nam nhận được Công văn số 473/BYT-QLD của Bộ Y tế về việc góp ý dự thảo nội dung hướng dẫn chi tiết hoạt động của cơ sở có quyền nhập khẩu nhưng không được thực hiện quyền phân phối thuốc, nguyên liệu làm tại Việt Nam và hoạt động của cơ sở bán buôn mua thuốc, nguyên liệu làm thuốc nhập khẩu bởi các cơ sở nhập khẩu không được thực hiện quyền phân phối thuốc, nguyên liệu làm thuốc tại Việt Nam.", "content": "Đề nghị các Doanh nghiệp nghiên cứu và góp ý các nội dung hướng dẫn file đính kèmCông văn góp ý của Quý Doanh nghiệp xin gửi về Hiệp hội DN Dược Việt Nam trước ngày 2612018 để Hiệp hội tổng hợp theo địa chỉ 12 Ngô Tất Tố, Đống Đa, Hà Nội, email officevnpca.org.vn.", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/xin-y-kien-gop-y-du-thao-noi-dung-hoat-ong-lien-quan-en-hoat-ong-phan-phoi-thuoc-nguyen-lieu-l"},
{"title": "Góp ý dự thảo thông tư thay thế thông tư 082010TTBYT ngày 2642010 của Bộ Y tế hướng dẫn báo cáo nghiên cứu sinh khả dụngtương đương sinh học khi đăng ký thuốc", "timeCreatePostOrigin": "2017/02/28", "summary": "Hiệp hội nhận được công văn số 2017/QLD-BYT của Cục quản lý Dược về việc xin ý kiến góp ý dự thảo Thông tư thay thế thông tư 08/2010/TT-BYT ngày 26/4/2010 của Bộ Y tế hướng dẫn báo cáo nghiên cứu sinh khả dụng/tương đương sinh học khi đăng ký thuốc.", "content": "Hiệp hội doanh nghiệp Dược Việt Nam12 Ngô Tất Tố, P.Văn Miếu, Q.Đống Đa, TP.Hà NộiTel 04 3 8465223. Fax 04 3 865224Email officevnpca.org.vn", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/gop-y-du-thao-thong-tu-thay-thong-tu-082010tt-byt-ngay-2642010-cua-bo-y-te-huong-dan-bao-cao-n"},
{"title": "Mẫu cung cấp thông tin doanh nghiệp để in cuốn sổ tay hội viên 2017", "timeCreatePostOrigin": "2017/03/02", "summary": null, "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/mau-cung-cap-thong-tin-doanh-nghiep-e-cuon-so-tay-hoi-vien-2017"},
{"title": "Rà soát góp ý các dự thảo thông tư triển khai Luật Dược 1052016QH13", "timeCreatePostOrigin": "2017/03/02", "summary": "   Triển khai thực hiện Luật Dược số 105/2016/QH13 ngày 06/04/2016 có hiệu lực thi hành vào ngày 01/01/2017, Cục quản lý Dược - Bộ Y tế đã dự thảo các thông tư hướng dẫn liên quan và triển khai lấy ý kiến các dự thảo thông tư này.", "content": "Một lần nữa Hiệp hội xin được thống kê các Dự thảo thông tư nói trênchi tiết vui lòng tham khảo công văn đính kèm, kính đề nghị Doanh nghiệp dành thời gian nghiên cứu, rà soát cho ý kiến góp ý để gửi tới cơ quan soạn thảo hoàn thiện trước khi được ký ban hành.   Các dự thảo thông tư trên được đăng tải trên website của Hiệp hội tại địa chỉ  mục Dự thảo. Doanh nghiệp có thể gửi ý kiến góp ý về Cục quản lý Dược, hoặc gửi ý kiến trực tiếp trên cổng thông tin điện tử chính phủ tại địa chỉ  mục Lấy ý kiến nhân dân về dự thảo VPPL và gửi 1 bản về cho Hiệp hội tổng hợp theo địa chỉHiệp hội doanh nghiệp Dược Việt Nam12 Ngô Tất Tố, Đống Đa, Hà Nội.ĐT 04.3846.5223     Fax 043.846.5224            Email", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/ra-soat-gop-y-cac-du-thao-thong-tu-trien-khai-luat-du-c-1052016qh13"},
{"title": "Góp ý dự thảo thông tư thay thế TT442014TTBYT quy định việc đăng ký thuốc Dự thảo 04", "timeCreatePostOrigin": "2017/03/15", "summary": "Hiện Cục Quản lý Dược - Bộ y tế đang lấy ý kiến góp ý về Dự thảo thông tư thay thế thông tư số 44/2014/TT-BYT ngày 25/11/2014 của Bộ Y tế quy định việc đăng ký thuốc (Dự thảo 04)", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/gop-y-du-thao-thong-tu-thay-tt442014tt-byt-quy-inh-viec-ang-ky-thuoc-du-thao-04"},
{"title": "Hiệp hội doanh nghiệp Dược Việt Nam và Bảo hiểm xã hội Việt Nam ký bản ghi nhớ trong hoạt động cung ứng thuốc bảo hiểm y tế", "timeCreatePostOrigin": "2017/04/17", "summary": "Ngày 14/4/2017 Hiệp hội doanh nghiệp Dược Việt Nam và Bảo hiểm xã hội Việt Nam đã tổ chức Lễ ký kết bản ghi nhớ trong hoạt động cung ứng thuốc bảo hiểm y tế nhằm tăng cường cung cấp, trao đổi thông tin, các hoạt động phối hợp giữa BHXH Việt Nam và Hiệp hội để giải quyết các khó khăn vướng mắc của các doanh nghiệp thành viên Hiệp hội trong công tác quản lý mua sắm  cung ứng, sử dụng và thanh toán thuốc BHYT nhằm góp phần đáp ứng kịp thời, đầy đủ, chất lượng, hợp lý thuốc phục vụ nhu cầu khám, chữa bệnh của người bệnh BHYT và phù hợp với khả năng chi trả góp phần sử dụng hiệu quả quỹ BHYT.", "content": " Chia sẻ thông tin về danh mục thuốc BHYT, quản lý giá thuốc và các văn bản quy phạm pháp luật, các quy định chuyên môn liên quan đến hoạt động cung ứng thuốc BHYT theo quy định của pháp luật. Chia sẻ, cập nhật các thông tin chuyên ngành về Dược lâm sàng, kinh tế y tế, kinh tế dược trong và ngoài nước giới thiệu, quảng bá các sản phẩm thuốc, vật tư y tế của các doanh nghiệp thuộc Hiệp hội. Giải quyết các vướng mắc của doanh nghiệp thuộc Hiệp hội trong quá trình triển khai hoạt động cung ứng thuốc BHYT cho các cơ sở khám, chữa bệnh BHYT. Cung cấp cho Hiệp hội các văn bản hướng dẫn, chuyên môn nghiệp vụ do BHXH Việt Nam ban hành liên quan đến việc cung ứng, thanh quyết toán thuốc BHYT. Cử chuyên gia tham gia giới thiệu, trình bày các văn bản, chính sách pháp luật mới liên quan đến thanh toán chi phí thuốc trong lĩnh vực bảo hiểm y tế cho các doanh nghiệp thuộc Hiệp hội khi Hiệp hội tổ chức và mời dự. Cung cấp theo quy định của pháp luật và của BHXH Việt Nam theo đề nghị của Hiệp hội đối với các thông tin liên quan đến hoạt động đấu thầu, cung ứng  sử dụng thuốc trúng thầu tại các cơ sở khám, chữa bệnh BHYT, những tồn tại, bất cập, hạn chế nếu có. Trong phạm vi thẩm quyền của mình xem xét, giải quyết kịp thời các khó khăn, vướng mắc cho Hiệp hội vàhoặc các doanh nghiệp thành viên của Hiệp hội trong quá trình thực hiện việc cung ứng thuốc BHYT tại các cơ sở khám, chữa bệnh BHYT. Đối với các khó khăn, vướng mắc không thuộc thẩm quyền, BHXH Việt Nam tổng hợp, đề xuất kiến nghị cơ quan có thẩm quyền giải quyết theo quy định của pháp luật. Phổ biến đến các doanh nghiệp thành viên của Hiệp hội chủ trương, chính sách, quy định của pháp luật và các hướng dẫn chuyên môn, nghiệp vụ của cơ quan chức năng liên quan đến hoạt động cung ứng thuốc BHYT. Quán triệt để các doanh nghiệp thành viên Hiệp hội tổ chức hoạt động cung ứng thuốc BHYT theo đúng quy định của pháp luật nhân rộng những kinh nghiệm tốt trong hoạt động cung ứng thuốc BHYT với mục tiêu sử dụng thuốc an toàn, hợp lý, hiệu quả và thúc đẩy sản xuất sử dụng thuốc sản xuất trong nước theo đúng lộ trình đã được Thủ tướng Chính phủ phê duyệt tại  Chiến lược phát triển Ngành dược VN đến năm 2020 và tầm nhìn đến năm 2030. Cử chuyên gia tham gia xây dựng, phản biện các văn bản hướng dẫn chuyên môn, nghiệp vụ liên quan đến hoạt động cung ứng thuốc BHYT các đoàn kiểm tra việc quản lý, sử dụng thuốc BHYT tại các cơ sở khám bệnh chữa bệnh BHYT theo đề nghị của BHXH Việt Nam. Tổng hợp các khó khăn, vướng mắc của các doanh nghiệp thuộc thành viên Hiệp hội trong quá trình tổ chức hoạt động cung ứng thuốc BHYT và kịp thời phản ánh với BHXH Việt Nam để xem xét giải quyết hoặc phối hợp, đề xuất, kiến nghị với BHXH Việt Nam các biện pháp giải quyết. Cung cấp thông tin và kết quả hoạt động của các doanh nghiệp thành viên Hiệp hội nếu có theo đề nghị của BHXH Việt Nam", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/hiep-hoi-doanh-nghiep-du-c-viet-nam-va-bao-hiem-xa-hoi-viet-nam-ky-ban-ghi-nho-trong-hoat-ong-"},
{"title": "Mời tham gia Chương trình đánh giá, công bố doanh nghiệp bền vững tại Việt Nam 2017", "timeCreatePostOrigin": "2017/06/01", "summary": "Hiệp hội nhận được công văn số 1155/PTM-PTBV vv Mời tham gia Chương trình đánh giá, công bố doanh nghiệp bền vững tại Việt Nam 2017. Bộ chỉ số doanh nghiệp bền vững(corporate Sustainability Index- CSI) sẽ tiếp tục được sử dụng để đánh giá các doanh nghiệp bền vững tại Việt Nam. ", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/moi-tham-gia-chuong-trinh-anh-gia-cong-bo-doanh-nghiep-ben-vung-tai-viet-nam-2017"},
{"title": "HỘI THẢO CHUYÊN ĐỀ GMP PICS LẦN THỨ BA 2017 TẠI TP.HCM", "timeCreatePostOrigin": "2017/08/07", "summary": "   Chiều 26 tháng 7 năm 2017, tại Khách sạn Caravelle Saigon, Hội thảo Chuyên đề GMP PIC/S lần thứ ba liên tiếp do Công ty TNHH CM Plus Vietnam tổ chức đã kết thúc thành công sau phần thảo luận mở rộng (Panel Discussion) với sự đăng đàn của các chuyên gia hàng đầu của thế giới như Tiến sĩ Osamu Takahashi, Tiến sĩ Akio Nakao, Chuyên gia Kanjohi Mohite, PGS. Ts. Lê Văn Truyền (Nguyên Thứ trưởng Bộ Y Tế), Tiến sĩ Anthony Margetts, Chuyên gia Shigehiro Tahara, trả lời các câu hỏi từ các đại biểu tham dự.", "content": "Từ trái sang Ts. Takahashi, Ts. Nakao, Chuyên gia Mohite, PGS Ts. Lê Văn Truyền, Ts. Margetts, Ks. TaharaTGĐ CMPV   Chủ đề chính của Hội thảo năm nay tập trung vào Vai trò của Bảo đảm Chất lượng QA trong sản xuất dược phẩm căn cứ theo các nội dung Hướng dẫn của GMP PICS mà ngành Dược Việt Nam đang hướng tới, và cũng là xu hướng phát triển của ngành đã được Bộ Y tế Việt Nam xác định theo đuổi cách đây vài năm. Hội thảo vinh dự nhận được sự ủng hộ về tổ chức của Hiệp hội Doanh nghiệp Dược Việt Nam và đặc biệt chào đón sự hiện diện của Ngài Tiến sĩ Nguyễn Văn Tựu, Chủ tịch Hiệp hội đích thân đến dự và phát biểu chào mừng. Năm nay về phía Sở Y tế TPHCM, Ths. Ds. Trần Văn Mười đã đại diện Sở và có ý kiến phát biểu, nêu một số định hướng rất có ý nghĩa thực tiễn cho các doanh nghiệp tại sự kiện. Sự kiện cũng chào đón sự trở lại tham dự của gần 120 đại biểu từ hơn 40 doanh nghiệp Dược hàng đầu trong nước và các công ty đầu tư nước ngoài tại Việt Nam, cùng với sự tài trợ thông tin của gần 20 nhà tài trợ quốc tế với 60 nhân sự góp mặt tại Hội thảo.Pgs. Ts. Lê Văn Truyền và Ts. Nguyễn Văn TựuPhát biểu của Ngài Tsunehiro Togashi, Chủ tịch CM Plus Group tại phiên khai mạc Hội thảo là cơ hội hiếm có hàng năm để các nhà sản xuất dược phẩm Việt Nam lĩnh hội những kiến thức mới nhất và kinh nghiệm thực tiễn nhất từ các chuyên gia trong ngành đến từ các quốc gia tiên tiến, nhằm góp phần nâng cao năng lực sản xuất và hợp chuẩn GMP toàn cầu cũng chính là phần tóm tắt cho ý nghĩa và mục đích của Hội thảo năm nay đã đạt được. Được biết Hội thảo lần 4 dự định sẽ được tổ chức vào cùng thời điểm này vào năm sau 2018 cũng tại TP.HCM.Lê Quang Thiện  CM Plus Việt Nam", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/hoi-thao-chuyen-e-gmp-pics-lan-thu-ba-2017-tai-tphcm"},
{"title": "TRIỂN LÃM Y TẾ QUỐC TẾ VIỆT NAM LẦN THỨ 12  PHARMEDI 2017", "timeCreatePostOrigin": "2017/09/26", "summary": null, "content": "600 gian hàng của hơn 400 đơn vị tham gia tới từ 25 quốc gia và vùng lãnh thổ trên thế giới như Anh, Đức, Pháp, Nga, Italy, Thụy Điển, Hàn Quốc, Nhật Bản... Là cơ hội để các doanh nghiệp, cơ sở y tế trong nước tiếp cận và trao đổi với những thành tựu Y tế mới từ các nước phát triển.Bên cạnh đó, Pharmedi 2017 đánh dấu việc lần đầu tiên công chúng tham gia triển lãm có cơ hội tham gia chương trình khám và tư vấn chữa bệnh miễn phí. Trong suốt chương trình, người dân sẽ được chuẩn đoán bệnh lý bằng những trang thiết bị tiên tiến dưới sự thực hiện trực tiếp của đội ngũ y bác sĩ chuyên môn cao tới từ Bệnh viện Quận 2 và Bệnh viện Đại học Y dược Thành phố Hồ Chí Minh. Song hành với đó là các buổi hội thảo cùng chủ đề và hội thảo ứng dụng nghị định mới trong công tác Y tế phục vụ nhu cầu của cả người dân lẫn các cá nhân, tổ chức.         Dược phẩm, Nguyên liệu  hóa dược và dược phẩm, Máy móc thiết bị sản xuất  đóng gói dược, Đông dược  Nam dược  Trung dược.         Máy móc, trang thiết bị nội thất bệnh viện, Thiết bị  dụng cụ phẫu thuật, Thiết bị chẩn đoán, Thiết bị cứu trợ, Thiết bị vật lý trị liệu  Chấn thương chỉnh hình, Thiết bị dụng cụ nhãn khoa, nha khoa, Đồ dùng và vật tư tiêu hao y tế.          Dịch vụ khám, chữa bệnh          Thiết bị phân tích, Thiết bị và máy móc thí nghiệm, Thiết bị phân tích và xử lý hình ảnh, Các ứng dụng của công nghệ sinh học, Kỹ thuật  thiết bị y học, thí nghiệm, Thiết bị  sản phẩm xử lý chất thải Y tế, Hệ thống xử lý rác thải Y tế, Hệ thống xử lý nước thải ngành Y tế.         Thiết bị thẩm mỹ, Sản phẩm chăm sóc sắc đẹp, Sản phẩm  dụng cụ massage, spa.", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/trien-lam-y-te-quoc-te-viet-nam-lan-thu-12-pharmedi-2017-0"},
{"title": "Hiệp hội doanh nghiệp dược Việt Nam không run, không né tránh, không ngại va chạm cuộc họp giữa Tổ công tác Chính phủ với Bộ Y tế", "timeCreatePostOrigin": "2017/09/22", "summary": null, "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/hiep-hoi-doanh-nghiep-du-c-viet-nam-khong-run-khong-ne-tranh-khong-ngai-va-cham-cuoc-hop-giua-"},
{"title": "Công văn số 75HHDCV gửi các doanh nghiệp hội viên về sự việc liên quan đến việc tham dự cuộc họp của Tổ công tác Chính Phủ tại Bộ Y tế ngày 2092017", "timeCreatePostOrigin": "2017/09/25", "summary": "Sau sự việc báo chí đã nêu về vấn đề liên quan tới việc tham dự cuộc họp của Tổ công tác Chính Phủ tại Bộ Y tế ngày 20/9/2017 của Hiệp hội doanh nghiệp Dược Việt Nam. Hiệp hội đã có công văn số 75/HHD-CV báo cáo về sự việc tới các doanh nghiệp hội viên", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/cong-van-so-75hhd-cv-gui-cac-doanh-nghiep-hoi-vien-ve-su-viec-lien-quan-en-viec-tham-du-cuoc-h"},
{"title": "Mời tham dự Đoàn giao dịch Xúc tiến thương mại tại liên bang Nga năm 2016", "timeCreatePostOrigin": "2016/08/22", "summary": "   Thực hiện chương trình Xúc tiến thương mại Quốc gia năm 2016, nhằm hỗ trợ doanh nghiệp tạo lợi thế cạnh tranh, thâm nhập thị trường Liên bang Nga, Cục Xúc tiến thương mại (Cục XTTM) phối hợp Đại sứ quán Việt Nam tại Liên bang Nga, Bộ Phát triển kinh tế Liên bang Nga, Bộ Công Thương Liên bang Nga và các cơ quan hữu quan tổ chức Đoàn giao dịch Xúc tiến thương mại tại Liên bang Nga. Chương trình làm việc của Đoàn gồm các Diễn đàn Xúc tiến đầu tư – thương mại, Hội thảo kết nối doanh nghiệp qua các đơn vị tư vấn chuyên nghiệp, tham quan các nhà máy, doanh nghiệp tiêu biểu tại Liên bang Nga", "content": "Thông tin chi tiết vui lòng tham khảo tài liệu đính kèm", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/moi-tham-du-oan-giao-dich-xuc-tien-thuong-mai-tai-lien-bang-nga-nam-2016"},
{"title": "Xin ý kiến góp ý dự thảo Nghị định quy định chi tiết và hướng dẫn thi hành một số điều của Luật dược", "timeCreatePostOrigin": "2016/09/27", "summary": "   Hiệp hội nhận được công văn số 7017/BYT-QLD của Bộ Y tế về việc xin ý kiến góp ý dự thảo Nghị định quy định chi tiết và hướng dẫn thi hành một số điều của Luật dược.", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/xin-y-kien-gop-y-du-thao-nghi-inh-quy-inh-chi-tiet-va-huong-dan-thi-hanh-mot-so-ieu-cua-luat-d"},
{"title": "Trao tặng cúp Thánh Gióng cho 100 Doanh nhân Việt Nam tiêu biểu 2016", "timeCreatePostOrigin": "2016/10/12", "summary": "Tối 11/10/2016, tại Hà Nội, Hội đồng Thi đua – Khen thưởng T.Ư và Phòng Thương Mại và Công nghiệp Việt Nam (VCCI) đã tổ chức Lễ phát động phong trào thi đua “Doanh nghiệp Việt Nam hội nhập – phát triển” và trao tặng Cúp Thánh Gióng cho 100 Doanh nhân Việt Nam tiêu biểu 2016.", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/trao-tang-cup-thanh-giong-cho-100-doanh-nhan-viet-nam-tieu-bieu-2016"},
{"title": "Xin ý kiến góp ý 06 Dự thảo thông tư hướng dẫn thi hành Luật Dược năm 2016", "timeCreatePostOrigin": "2016/11/01", "summary": null, "content": "Ngày 31 tháng 10 năm 2016 Hiệp hội Doanh nghiệp Dược Việt Nam nhận được công văn số 21005QLDCL của Cục quản lý Dược về việc đề nghị Hiệp hội góp ý dự thảo 06 Thông tư hướng dẫn thi hành Luật Dược năm 2016, gồm các Thông tư hướng dẫnThông tư quy định việc triển khai tiêu chuẩn Thực hành tốt sản xuất thuốc GMPThông tư quy định việc triển khai tiêu chuẩn Thực hành tốt bảo quản thuốc GSPThông tư quy định việc triển khai tiêu chuẩn thực hành tốt phòng thí nghiệm GLPThông tư quy định việc triển khai tiêu chuẩn việc thực hành tốt phân phối thuốc, nguyên liệu làm thuốc GDPThông tư quy định việc triển khai tiêu chuẩn Thực hành tốt nhà thuốc GPPThông tư quy định quản lý chất lượng thuốc, nguyên liệu làm thuốc.Để có cơ sở góp ý hoàn thiện Dự thảo 06 thông tư trên với Bộ y tế, Hiệp hội Doanh nghiệp Dược Việt Nam đề nghị Quý Doanh nghiệp nghiên cứu 06 thông tư file đính kèm và cho ý kiến đóng góp bằng văn bản gửi về Cục quản lý Dược và đồng gửi về Hiệp hội Doanh nghiệp Dược Việt Nam tổng hợp trước ngày 25112016, bản mềm xin gửi về địa chỉ email .     Xin trân trọng cảm ơn sự hợp tác của Quý Doanh nghiệp..", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/xin-y-kien-gop-y-06-du-thao-thong-tu-huong-dan-thi-hanh-luat-du-c-nam-2016"},
{"title": "ĐẠI HỘI KHÓA V HIỆP HỘI DOANH NGHIỆP DƯỢC VIỆT NAM", "timeCreatePostOrigin": "2016/11/14", "summary": "Ngày 09/11/2016 tại Hà Nội, Hiệp hội doanh nghiệp Dược Việt Nam đã tổ chức Đại hội khóa V (nhiệm kỳ 2016-2021).", "content": "1. Đã có sự thay đổi rõ ràng cả trong nhận thức  cả trong hành động của Tập thể Ban chấp hành, Ban thường trực, của đa số các Doanh nghiệp hội viên trong việc tích cực, chủ động tham gia xây dựng, đề xuất, phản biện  hệ thống văn bản quy phạm pháp luật nói chung và hệ thống văn bản QPPL chuyên ngành nói riêng theo hướng cải cách thủ tục hành chính, tháo gỡ các rào cản, các bất cập nhằm tạo điều kiện thuận lợi cho Doanh nghiệp tồn tại và phát triển. Ý kiến góp ý, phản biện của Hiệp hội, của công đồng các Doanh nghiệp dược đã được các Cơ quan quản lý Nhà nước Cả lập pháp và hành pháp lắng nghe, tiếp thu để hoàn chỉnh các dự thảo Luật, các Nghị định, Thông tư hướng dẫn thi hành Luật. Đã khẳng định được vai trò không thể thiếu được của Hiệp hội trong việc  thực hiện chức năng phản biện và giám định xã hội đối với công tác pháp chế, xây dựng chính sách, pháp luật của các cơ quan nhà nước trong lĩnh vực Dược.2. Trong nhiệm kỳ Hiệp hội đã phát triển toàn diện về mặt tổ chức Tăng cả số lượng hội viên từ 105 Hội viên năm 2011 lên 164 Hội viên tháng 82016 tăng 154 và chất lượng hoạt động của các Hội viên cũng thay đổi theo hướng tích cực. Các khu vực Hội viên ngày càng chủ động, tích cực trong việc cập nhật và triển khai các hoạt động của Hiệp hội.3. Hiệp hội đã thực sự trở thành cầu nối đáng tin cậy giữa Doanh nghiệp hội viên với các cơ quan quản lý Nhà nước Giữa các Doanh nghiệp hội viên với các Doanh nghiệp trong và ngoài nước thông qua các hoạt động xúc tiến thương mại, cung cấp thông tin và kết nối giao thương.4. Hiệp hội đã hoàn thành có trách nhiệm và kịp thời nhiệm vụ tuyên truyền, phổ biến các văn bản QPPL đến các Doanh nghiệp hội viên và cộng đồng các Doanh nghiệp dược Việt Nam.5. Trong nhiệm kỳ Hiệp hội đã chủ động phối hợp với các cơ quan, tổ chức trong nước và quốc tế để tranh thủ nguồn lực, tổ chức nhiều hoạt động thiết thực nhằm nâng cao năng lực SXKD  chủ động hội nhập kinh tế quốc tế cho các Doanh nghiệp hội viên. Các hoạt động này được các doanh nghiệp hội viên đánh giá là thiết thực và hữu ích.6. Vai trò của Hiệp hội đã được khẳng định, Uy tín của Hiệp hội ngày càng được nâng cao Bộ Y tế VCCI  các Bộ ngành khác luôn đề cao vai trò của Hiệp hội và ngày càng hợp tác chặt chẽ với Hiệp hội trong quá trình xây dựng, triển khai các chủ trương, chính sách, văn bản QPPL liên quan đến Ngành Dược, đến cộng đồng Doanh nghiệp, Doanh nhân. Các tổ chức Quốc tế WHO UNIDO UNTAD APEC  luôn coi Hiệp hội là đối tác tin cậy để trao đổi thông tin, phối hợp triển khai các khóa đào tạo tại Việt Nam  mời đại diện Hiệp hội tham gia một số hội nghị quốc tế có liên quan.Với những thành tích đã đạt được trong nhiệm kỳ nhân dịp này Hiệp hội và một số doanh nghiệp, doanh nhân tiêu biểu thuộc Hiệp hội đã được Bộ trưởng Bộ Y tê, Chủ tịch phòng thương mại và công nghiệp Việt Nam trao tặng bằng khen ghi nhận những đóng góp tích cực cho sự phát triển của ngành của đất nước1.  Tiếp tục đổi mới công tác quản lý và hoạt động, nâng cao tính chuyên nghiệp và hiệu quả công tác của Ban Thường trực Hiệp hội, của các Ban chuyên môn, đơn vị trực thuộc Hiệp hội. Tăng cường trách nhiệm của các ông, bà Ủy viên Ban chấp hành, Trưởng các Ban, đơn vị, khu vực trực thuộc để hoàn thành tốt nhiệm vụ được giao.2. Thực hiện tốt chức năng nhiệm vụ của Hiệp hội với trọng tâm công tác Công tác phát triển hội viên, xây dựng hình ảnh Hiệp hội Công tác pháp chế, xây dựng chính sách, pháp luật, Thực hiện chức năng phản biện và giám định xã hội, làm cầu nối giữa các cơ quản lý nhà nước với các doanh nghiệp cải thiện môi trường kinh doanh tạo điều kiện cho các doanh nghiệp dược phát triển và hội nhập, Công tác tư vấn và đào tạo, Xúc tiến thương mại và hợp tác quốc tế. Phát động phong trào thi đua trong các doanh nghiệp hội viên hưởng ứng phong trào thi đua yêu nước do Thủ tướng Chính phủ phát động với chủ đề Doanh nghiệp Việt Nam hội nhập và phát triển.3. Các doanh nghiệp hội viên tích cực thực hiện trách nhiệm và nghĩa vụ của doanh nghiệp hội viên theo quy định của Điều lệ Hiệp hội. Tăng cường đoàn kết, hợp tác giữa các doanh nghiệp tạo thành sức mạnh của cộng đồng doanh nghiệp dược Việt Nam nỗ lực vượt qua các khó khăn, thách thức để tiếp tục duy trì, ổn định và phát triển bền vững trong xu thế hội nhập quốc tế hiện nayPhát biểu tại Đại hội Ông Vũ Tiến Lộc, Chủ tịch Phòng thương mại và công nghiệp Việt Nam đánh giá cao những thành tích đã đạt được của Hiệp hội trong thời gian vừa qua và hy vọng Hiệp hội sẽ thực hiện thắng lợi các mục tiêu đã đề ra như phần phương hướng nhiệm vụ của khóa V.Theo Ông, bộ phân quan trọng nhất để kiến tạo nền kinh tế đất nước trong giai đoạn hiện nay chính là doanh nghiệp. Chính vì vậy cơ quan nhà nước phải tạo mọi điều kiện thuận lợi giúp doanh nghiệp phát triển bằng cách xây dựng được một hệ thống cơ chế chính sách phù hợp khuyến khích mạnh mẽ hoạt động doanh nghiệp. Để đạt được mục tiêu này, cơ quan quản lý nhà nước và doanh nghiệp cần phải tăng cường hơn nữa hoạt động đối thoại để giải quyết các vấn đề vướng mắc, bất cập trong hoạt động sản xuất kinh doanh của doanh nghiệp từ đó đưa ra được các giải pháp tháo gỡ thống nhất giữa cơ quan quản lý và doanh nghiệp. Ông đề xuất trước khi tổ chức các cuộc đối thoại rộng rãi với các doanh nghiệp, trước mắt có thể tổ chức đối thoại trong phạm vi hẹp giữa lãnh đạo BYT và lãnh đạo Hiệp hội là đại diện các doanh nghiệp. Về phía VCCI luôn ủng hộ các hoạt động Hiệp hội, hàng quý VCCI đều có báo cáo với thủ tướng về hoạt động doanh nghiệp và các khó khăn bất cập cần tháo gỡ, đề nghị Hiệp hội phối hợp với VCCI để thực hiện tốt nhiệm vụ này.Với lợi thế về dân số, đất nước hơn 90 triệu dân, nhu cầu về chăm sóc khỏe nhân dân ngày càng tăng cùng với tiềm năng lâu đời về đông dược. Tại Đại hội Ông đề xuất các doanh nghiệp dược Việt nam nên nghiên cứu đẩy mạnh phát triển thế mạnh đông dược gắn liền với tiềm năng du lịch của đất nước học tập các mô hình du lịch đã thành công ở nhiều quốc gia như du lịch ẩm thực, du lịch chăm sóc sức khỏe, du lịch dưỡng bệnh bằng đông dược.Ghi nhận những cố gắng nỗ lực của Hiệp hội để đạt được các thành tích nổi bật trong nhiệm kỳ IV. Thống nhất với các phương hướng hoạt động của nhiệm kỳ V và chia sẻ với những khó khăn hạn chế của Hiệp hội Ông hy vọng và tin tưởng BCH khóa V sẽ tiếp tục phát huy những thành tích đã đạt được, phấn đấu thực hiện tốt mục tiêu phương hướng nhiệm kỳ tới. Để hoạt động nhiệm kỳ tới đạt hiệu quả hơn nữa, đề nghị Hiệp hội tập trung vào một số nội dungĐại hội đã bầu ra Ban chấp hành Hiệp hội khóa V gồm 25 đồng chí là Chủ tịch Hội đồng quản trịTổng giám đốc các doanh nghiệp hội viên, nguyên cán bộ lãnh đạo cơ quan quản lý nhà nước. TS. Nguyễn Văn Tựu Phó Chủ tịch Hội đồng Dược thư quốc gia Việt Nam, nguyên  Chủ tịch Hội đồng Dược điển Việt Nam, nguyên Phó Cục trưởng Cục Quản lý Dược  Bộ Y tế, nguyên Phó Viện trưởng Viện Kiểm nghiệm thuốc TW. Chủ tịch Hiệp hội khóa IV tiếp tục giữ chức Chủ tịch Hiệp hội khóa V.Thay mặt BCH khóa V TS. Nguyễn Văn Tựu, Chủ tịch Hiệp hội cảm ơn cơ quan quản lý nhà nước và các doanh nghiệp hội viên đã tín nhiệm, tin tưởng giao phó trọng trách. Ban Chấp hành khoá V sẽ nghiêm khắc rút kinh nghiệm các hạn chế khóa IV, phát huy hơn nữa các kết quả đã đạt được trong nhiệm kỳ IV, phấn đấu xây dựng Hiệp hội doanh nghiệp Dược Việt nam ngày càng lớn mạnh, đáp ứng kỳ vọng của các doanh nghiệp hội viên. Nâng cao hiệu quả hoạt động sản xuất kinh doanh của các doanh nghiệp góp phần đưa ngành dược Việt nam phát triển và hội nhập, đóng góp tích cực trong công cuộc phát triển đất nước và sự nghiệp bảo vệ, chăm sóc và nâng cao sức khỏe nhân dân.", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/ai-hoi-khoa-v-hiep-hoi-doanh-nghiep-duoc-viet-nam"},
{"title": "Xin ý kiến góp ý các thông tư hướng dẫn Luật Dược", "timeCreatePostOrigin": "2016/12/09", "summary": "Hiệp hội doanh nghiệp Dược Việt Nam nhận được công văn số 3444/PTM-PC của phòng thương mại và công nghiệp Việt Nam về việc xin ý kiến góp ý một số thông tư hướng dẫn luật Dược số 105/2016/QH13 gồm:", "content": "Hiệp hội kính đề nghị các doanh nghiệp nghiên cứu các dự thảo thông tư nói trêngửi đính kèm và có ý kiến góp ý gửi về Hiệp hội  để Hiệp hội tổng hợp gửi VCCI và Bộ Y tế", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/xin-y-kien-gop-y-cac-thong-tu-huong-dan-luat-du-c"},
{"title": "Công bố danh sách Doanh nghiệp xuất khẩu uy tín năm 2015", "timeCreatePostOrigin": "2016/12/21", "summary": "Bộ Công thương vừa ban hành Quyết định số 4769/QĐ-BCT về vệc phê duyệt và công bố danh sách \"Doanh nghiệp xuất khẩu uy tín\" năm 2015 đối với các ngành nghề.", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/cong-bo-danh-sach-doanh-nghiep-xuat-khau-uy-tin-nam-2015"},
{"title": "Các doanh nghiệp Dược có sản phẩm đạt thương hiệu quốc gia năm 2016", "timeCreatePostOrigin": "2017/01/03", "summary": "Ngày 4/11, Bộ trưởng Bộ Công Thương Trần Tuấn Anh đã ký Quyết định số 4382/QĐ-BCT công bố danh sách các doanh nghiệp có sản phẩm đạt Thương hiệu quốc gia năm 2016.", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/cac-doanh-nghiep-du-c-co-san-pham-thuong-hieu-quoc-gia-nam-2016"},
{"title": "Triển khai dịch vụ công xác nhận nội dung quảng cáo thuốc mức độ 4", "timeCreatePostOrigin": "2017/02/15", "summary": "Để triển khai dịch vụ xác nhận nội dung quảng cáo thuốc mức độ 4 theo quyết định số 5496/QĐ-BYT, ngày 24/12/2015 của Bộ trưởng Bộ Y tế, Cục QLD đang triển khai thí điểm dịch vụ này trong giai đoạn từ 01/01/2017 đến 31/03/2017 tại trang thông tin điển tử: http://dav.gov.vn.", "content": "", "urlPageCrawl": "vnpca", "url": "https://vnpca.org.vn/story/trien-khai-dich-vu-cong-xac-nhan-noi-dung-quang-cao-thuoc-muc-o-4"}
]